{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<bos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<mask>": 3,
      " ": 4,
      "!": 5,
      "\"": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "<": 24,
      ">": 25,
      "?": 26,
      "`": 27,
      "a": 28,
      "b": 29,
      "c": 30,
      "d": 31,
      "e": 32,
      "f": 33,
      "g": 34,
      "h": 35,
      "i": 36,
      "j": 37,
      "k": 38,
      "l": 39,
      "m": 40,
      "n": 41,
      "o": 42,
      "p": 43,
      "q": 44,
      "r": 45,
      "s": 46,
      "t": 47,
      "u": 48,
      "v": 49,
      "w": 50,
      "x": 51,
      "y": 52,
      "z": 53,
      "¦": 54,
      "§": 55,
      "«": 56,
      "¬": 57,
      "±": 58,
      "¶": 59,
      "»": 60,
      "¼": 61,
      "Â": 62,
      "Ã": 63,
      "Ä": 64,
      "Å": 65,
      "É": 66,
      "Ì": 67,
      "â": 68,
      "ç": 69,
      "ö": 70,
      "ü": 71,
      "ğ": 72,
      "Ġ": 73,
      "Ģ": 74,
      "ĩ": 75,
      "ı": 76,
      "ĵ": 77,
      "Ļ": 78,
      "ľ": 79,
      "Ŀ": 80,
      "Ł": 81,
      "ş": 82,
      "ə": 83,
      "̇": 84,
      "–": 85,
      "’": 86,
      "“": 87,
      "”": 88,
      "…": 89,
      "ÉĻ": 90,
      "Ä±": 91,
      "os": 92,
      "Ġ<": 93,
      "Ã¼": 94,
      "Ġb": 95,
      "ÅŁ": 96,
      "ar": 97,
      "bos": 98,
      "eos": 99,
      "an": 100,
      "Ġd": 101,
      "in": 102,
      "lÉĻ": 103,
      "ir": 104,
      "Ġo": 105,
      "ÉĻn": 106,
      "Ä±n": 107,
      "Ã§": 108,
      "Ġs": 109,
      "di": 110,
      "Ã¶": 111,
      "Ġq": 112,
      "Ġm": 113,
      "Ġg": 114,
      "Ġa": 115,
      "Ġy": 116,
      "Ġh": 117,
      "ÉĻr": 118,
      "Ġi": 119,
      "Ġk": 120,
      "dÄ±": 121,
      "ÄŁ": 122,
      "Ġv": 123,
      "lar": 124,
      "da": 125,
      "la": 126,
      "ma": 127,
      "Ã¼n": 128,
      "un": 129,
      "Ġe": 130,
      "Ġt": 131,
      "lÉĻr": 132,
      "mÉĻ": 133,
      "dÉĻ": 134,
      "ĠÃ§": 135,
      "li": 136,
      "ÉĻt": 137,
      "mi": 138,
      "Ġon": 139,
      "Ä±r": 140,
      "Ġbir": 141,
      "ey": 142,
      "Ġki": 143,
      "Ġn": 144,
      "al": 145,
      "er": 146,
      "ÉĻs": 147,
      "il": 148,
      "Ġba": 149,
      "aq": 150,
      "ur": 151,
      "dÉĻn": 152,
      "ĠdÉĻ": 153,
      "ĠmÉĻn": 154,
      "ĠvÉĻ": 155,
      "ĠgÃ¶": 156,
      "âĢ": 157,
      "dan": 158,
      "iz": 159,
      "ya": 160,
      "ÉĻk": 161,
      "Ġol": 162,
      "ÉĻl": 163,
      "Ġda": 164,
      "ÉĻm": 165,
      "Ġp": 166,
      "ĠâĢ": 167,
      "am": 168,
      "on": 169,
      "Ä±ÅŁ": 170,
      "st": 171,
      "ĠÃ¶": 172,
      "ĠÃ¼": 173,
      "ĠâĢĵ": 174,
      "Ġbu": 175,
      "dir": 176,
      "Ġya": 177,
      "Ã¼r": 178,
      "ÉĻy": 179,
      "at": 180,
      "ox": 181,
      "ĠÅŁ": 182,
      "du": 183,
      "lÄ±": 184,
      "Ä±nÄ±": 185,
      "ra": 186,
      "eÃ§": 187,
      "Ġc": 188,
      "ini": 189,
      "ki": 190,
      "Ġet": 191,
      "ĠbaÅŁ": 192,
      "Ġx": 193,
      "or": 194,
      "ĠÉĻ": 195,
      "as": 196,
      "en": 197,
      "Ã¼ÅŁ": 198,
      "im": 199,
      "dÄ±r": 200,
      "ĠgÃ¶r": 201,
      "Ġqa": 202,
      "Ġf": 203,
      "ĠÃ¶z": 204,
      "ik": 205,
      "miÅŁ": 206,
      "ĠnÉĻ": 207,
      "Ġsa": 208,
      "ÄŁÄ±": 209,
      "Ġdey": 210,
      "Ġbil": 211,
      "sÉĻ": 212,
      "Ä±nda": 213,
      "Ġan": 214,
      "cÉĻ": 215,
      "inÉĻ": 216,
      "yÉĻ": 217,
      "Ġar": 218,
      "mÉĻk": 219,
      "irdi": 220,
      "ÉĻlÉĻ": 221,
      "Ä±z": 222,
      "Ġu": 223,
      "Ġal": 224,
      "dÃ¼": 225,
      "ol": 226,
      "ib": 227,
      "ÉĻh": 228,
      "Ġonun": 229,
      "ĠmÃ¼": 230,
      "ĠÃ§ox": 231,
      "larÄ±n": 232,
      "larÄ±": 233,
      "caq": 234,
      "indÉĻ": 235,
      "ta": 236,
      "ÅŁÄ±": 237,
      "mÄ±ÅŁ": 238,
      "Ġde": 239,
      "lÉĻri": 240,
      "is": 241,
      "Ġin": 242,
      "Ġver": 243,
      "ĠheÃ§": 244,
      "ÄŁa": 245,
      "Ä±rdÄ±": 246,
      "anÄ±n": 247,
      "unu": 248,
      "ÉĻd": 249,
      "ab": 250,
      "maq": 251,
      "Ġson": 252,
      "et": 253,
      "Ġidi": 254,
      "Ġz": 255,
      "yi": 256,
      "ĠÃ¼Ã§": 257,
      "ÉĻb": 258,
      "ĠhÉĻr": 259,
      "Ġla": 260,
      "uÅŁ": 261,
      "ĠgÃ¶z": 262,
      "ca": 263,
      "ĠdÃ¼ÅŁ": 264,
      "ul": 265,
      "ay": 266,
      "Ä±x": 267,
      "Ä±q": 268,
      "Ä±b": 269,
      "iy": 270,
      "Ìĩ": 271,
      "lik": 272,
      "Ġbe": 273,
      "Ġqar": 274,
      "lan": 275,
      "lÉĻn": 276,
      "ĠelÉĻ": 277,
      "ĠsÃ¶": 278,
      "Ġr": 279,
      "Ġsiz": 280,
      "Ġist": 281,
      "it": 282,
      "ĠilÉĻ": 283,
      "Ġkimi": 284,
      "Ä±na": 285,
      "Ġyer": 286,
      "ov": 287,
      "Ä±m": 288,
      "inin": 289,
      "ĠhÉĻ": 290,
      "Ġbax": 291,
      "ĠsÉĻn": 292,
      "ĠÅŁey": 293,
      "Ä±l": 294,
      "ub": 295,
      "Ġona": 296,
      "oy": 297,
      "ĠÃ¼Ã§Ã¼n": 298,
      "iq": 299,
      "Ġqal": 300,
      "ĠgÉĻl": 301,
      "Ġsonra": 302,
      "Ġyax": 303,
      "ax": 304,
      "ah": 305,
      "Ã¼nÃ¼": 306,
      "Ã¼m": 307,
      "sa": 308,
      "oÅŁ": 309,
      "Ġvar": 310,
      "Ġonu": 311,
      "mÉĻyÉĻ": 312,
      "Ã¼k": 313,
      "ĠÃ§Ä±x": 314,
      "ÉĻz": 315,
      "si": 316,
      "Ġoldu": 317,
      "ĠÉĻl": 318,
      "sÄ±": 319,
      "Ã¼t": 320,
      "irÉĻm": 321,
      "indÉĻn": 322,
      "Ġyox": 323,
      "ÉĻrÉĻ": 324,
      "Ġbiz": 325,
      "Ġedir": 326,
      "Ġancaq": 327,
      "ĠbelÉĻ": 328,
      "Ġbun": 329,
      "lay": 330,
      "ÉĻdÉĻr": 331,
      "ev": 332,
      "ĠisÉĻ": 333,
      "Ġta": 334,
      "ÉĻli": 335,
      "Ġetdi": 336,
      "ara": 337,
      "kin": 338,
      "um": 339,
      "ri": 340,
      "ti": 341,
      "Ġolma": 342,
      "ĠgÃ¼n": 343,
      "Ġam": 344,
      "ÉĻc": 345,
      "ĠaÄŁ": 346,
      "ĠqÉĻdÉĻr": 347,
      "mÄ±ÅŁdÄ±": 348,
      "ĠÃ¼z": 349,
      "av": 350,
      "dur": 351,
      "ha": 352,
      "Ġada": 353,
      "Ġdedi": 354,
      "Ġdeyil": 355,
      "ĠiÅŁ": 356,
      "Ä±nÄ±n": 357,
      "miÅŁdi": 358,
      "Ġbur": 359,
      "Ã¼l": 360,
      "ĠdÃ¶": 361,
      "Ġax": 362,
      "Ã¼b": 363,
      "ut": 364,
      "ĠbÃ¼t": 365,
      "lÄ±q": 366,
      "yÉĻt": 367,
      "el": 368,
      "Ġge": 369,
      "anÄ±": 370,
      "Ġay": 371,
      "Ġadam": 372,
      "ĠbÃ¼tÃ¼n": 373,
      "aÅŁ": 374,
      "vv": 375,
      "Ġyen": 376,
      "Ġamma": 377,
      "Ġbi": 378,
      "Ġvax": 379,
      "ĠkeÃ§": 380,
      "san": 381,
      "Ġfik": 382,
      "ĠmÉĻnim": 383,
      "araq": 384,
      "Ã¼z": 385,
      "Ġdaha": 386,
      "iniz": 387,
      "ladÄ±": 388,
      "lÉĻÅŁ": 389,
      "sÉĻn": 390,
      "ĠtÉĻ": 391,
      "yan": 392,
      "anÄ±ÅŁ": 393,
      "Ġat": 394,
      "muÅŁ": 395,
      "ĠbÃ¶": 396,
      "Ġonlar": 397,
      "ada": 398,
      "iÅŁ": 399,
      "Ġolan": 400,
      "Ġvaxt": 401,
      "Â«": 402,
      "ĠÂ«": 403,
      "Ġl": 404,
      "Ġaz": 405,
      "maÄŁa": 406,
      "Ġot": 407,
      "laÅŁ": 408,
      "ĠqÄ±z": 409,
      "ĠolduÄŁ": 410,
      "if": 411,
      "dÄ±n": 412,
      "ĠÉĻs": 413,
      "Ġyan": 414,
      "ĠÃ§ÉĻk": 415,
      "bÉĻt": 416,
      "Â»": 417,
      "us": 418,
      "dim": 419,
      "ĠmÉĻnÉĻ": 420,
      "ĠgÃ¶rÉĻ": 421,
      "qa": 422,
      "Ġdo": 423,
      "ĠsÃ¶z": 424,
      "Ġolar": 425,
      "ĠyaxÅŁÄ±": 426,
      "ĠdÉĻr": 427,
      "ĠÃ¼st": 428,
      "Ġham": 429,
      "ÄŁÄ±nÄ±": 430,
      "ĠkÃ¶": 431,
      "Ġpar": 432,
      "id": 433,
      "Ġart": 434,
      "ĠhÉĻm": 435,
      "van": 436,
      "lÉĻrini": 437,
      "Ġindi": 438,
      "qiq": 439,
      "ĠdanÄ±ÅŁ": 440,
      "ĠiÃ§": 441,
      "ĠÃ¶l": 442,
      "iss": 443,
      "ez": 444,
      "fÉĻ": 445,
      "Ġyal": 446,
      "Ġlakin": 447,
      "Ġqor": 448,
      "Ġha": 449,
      "Ġuz": 450,
      "urdu": 451,
      "gÉĻr": 452,
      "diy": 453,
      "Ä±ndan": 454,
      "ĠmÉĻ": 455,
      "Ã¼nÉĻ": 456,
      "tÉĻ": 457,
      "lÉĻy": 458,
      "ĠaÃ§": 459,
      "Ġget": 460,
      "Ġiki": 461,
      "ĠÉĻvv": 462,
      "ci": 463,
      "Ġbunu": 464,
      "ÉĻsi": 465,
      "ĠartÄ±q": 466,
      "ÉĻrÉĻk": 467,
      "Ġil": 468,
      "arÄ±": 469,
      "Ġqoy": 470,
      "ĠÉĻvvÉĻl": 471,
      "liy": 472,
      "es": 473,
      "mÉĻz": 474,
      "Ã¼rdÃ¼": 475,
      "iÃ§": 476,
      "Ġhey": 477,
      "ĠdÃ¼ÅŁÃ¼n": 478,
      "Ġra": 479,
      "miz": 480,
      "ĠbÃ¶y": 481,
      "ĠtÉĻs": 482,
      "Ġtut": 483,
      "ĠmÉĻh": 484,
      "ĠbaÄŁ": 485,
      "ĠmÉĻni": 486,
      "kÄ±": 487,
      "Ä±ram": 488,
      "ÅŁa": 489,
      "lu": 490,
      "xu": 491,
      "Ġfikir": 492,
      "larÄ±nÄ±": 493,
      "kÉĻ": 494,
      "Ġhar": 495,
      "Ġhiss": 496,
      "sÄ±nÄ±": 497,
      "yn": 498,
      "Ġsev": 499,
      "ĠqarÅŁÄ±": 500,
      "Ġtap": 501,
      "anda": 502,
      "yat": 503,
      "uz": 504,
      "Ġne": 505,
      "ĠhamÄ±": 506,
      "ÉĻdÉĻ": 507,
      "ĠbaÅŁqa": 508,
      "cÉĻy": 509,
      "Ġbar": 510,
      "ĠeÅŁ": 511,
      "ÉĻtta": 512,
      "Ġbilm": 513,
      "Ġdi": 514,
      "Ġev": 515,
      "diyi": 516,
      "Ġma": 517,
      "ĠhÉĻtta": 518,
      "lÉĻrin": 519,
      "iyyÉĻt": 520,
      "ĠistÉĻy": 521,
      "dÃ¼r": 522,
      "dÄ±m": 523,
      "dÄ±ÄŁÄ±": 524,
      "ĠgÃ¶rÃ¼n": 525,
      "ĠbilÉĻr": 526,
      "ĠnecÉĻ": 527,
      "ĠbÃ¶yÃ¼k": 528,
      "ĠtÉĻk": 529,
      "Ġola": 530,
      "iya": 531,
      "Ġyol": 532,
      "ÉĻti": 533,
      "Ġcav": 534,
      "cÉĻk": 535,
      "ĠhÉĻlÉĻ": 536,
      "ek": 537,
      "Ġhal": 538,
      "ĠkÉĻs": 539,
      "siniz": 540,
      "ĠsÉĻs": 541,
      "Ġqay": 542,
      "Ġyu": 543,
      "ĠdÉĻfÉĻ": 544,
      "ÉĻri": 545,
      "kÉĻn": 546,
      "zÄ±m": 547,
      "ĠtÉĻrÉĻ": 548,
      "ÉĻlÉĻn": 549,
      "ĠdoÄŁ": 550,
      "zÄ±": 551,
      "Ġsan": 552,
      "mÉĻy": 553,
      "ĠgÃ¶st": 554,
      "ÉĻyÉĻ": 555,
      "siz": 556,
      "ĠÉĻn": 557,
      "ĠÃ§at": 558,
      "Ġqap": 559,
      "Ġyaln": 560,
      "ĠetmÉĻk": 561,
      "Ġyeni": 562,
      "ĠyalnÄ±z": 563,
      "ĠâĢľ": 564,
      "ĠlazÄ±m": 565,
      "uy": 566,
      "Ã¼c": 567,
      "ĠtÉĻr": 568,
      "Ġalt": 569,
      "ÉĻng": 570,
      "ĠedÉĻ": 571,
      "Ġharri": 572,
      "ÉĻf": 573,
      "Ã¶v": 574,
      "ĠmÉĻs": 575,
      "Ġyar": 576,
      "ĠbaÅŁa": 577,
      "bÉĻ": 578,
      "ru": 579,
      "Ġtez": 580,
      "ĠÃ¶zÃ¼nÃ¼": 581,
      "Ġzam": 582,
      "Ġlen": 583,
      "ĠsÃ¶y": 584,
      "Ã¼ndÉĻ": 585,
      "Ġtama": 586,
      "Ġburada": 587,
      "maz": 588,
      "ĠgÃ¼l": 589,
      "ĠyenÉĻ": 590,
      "ĠtÉĻrÉĻf": 591,
      "ap": 592,
      "ĠÃ¶zÃ¼": 593,
      "oviÃ§": 594,
      "ĠolduÄŁunu": 595,
      "yo": 596,
      "ĠdÉĻqiq": 597,
      "asÄ±": 598,
      "asÄ±nda": 599,
      "ayÉĻt": 600,
      "ÉĻni": 601,
      "Ġhaq": 602,
      "mÃ¼ÅŁ": 603,
      "Ġcavab": 604,
      "don": 605,
      "iyÉĻ": 606,
      "Ġkat": 607,
      "ĠÃ§al": 608,
      "Ġqorx": 609,
      "ĠdÃ¼z": 610,
      "Ġqo": 611,
      "mÉĻt": 612,
      "Ġdayan": 613,
      "kit": 614,
      "ĠÉĻz": 615,
      "Ġarx": 616,
      "ĠoÄŁ": 617,
      "Ġora": 618,
      "ĠbaÅŁladÄ±": 619,
      "muÅŁdu": 620,
      "ÉĻhÉĻr": 621,
      "ĠgÃ¶stÉĻr": 622,
      "tar": 623,
      "yoÅŁ": 624,
      "ÉĻnc": 625,
      "Ġsal": 626,
      "Ġkim": 627,
      "Ġst": 628,
      "mÉĻli": 629,
      "ĠalyoÅŁ": 630,
      "ok": 631,
      "rÄ±": 632,
      "Ġit": 633,
      "una": 634,
      "Ġsizin": 635,
      "Ã§Ä±": 636,
      "Ġye": 637,
      "adÉĻ": 638,
      "rin": 639,
      "Ġad": 640,
      "raf": 641,
      "Ġverdi": 642,
      "ĠÃ§Ä±xar": 643,
      "Ġhalda": 644,
      "bir": 645,
      "ÉĻnin": 646,
      "âĢĿ": 647,
      "par": 648,
      "Ġpul": 649,
      "ĠyaÅŁ": 650,
      "ĠdÃ¼n": 651,
      "ĠqÉĻr": 652,
      "ston": 653,
      "ÉĻyi": 654,
      "Ġsaat": 655,
      "ÉĻq": 656,
      "Ġqur": 657,
      "ĠÉĻgÉĻr": 658,
      "Ġsax": 659,
      "Ġuin": 660,
      "ĠyaxÄ±n": 661,
      "lÉĻt": 662,
      "ĠqadÄ±n": 663,
      "qdon": 664,
      "Ġolun": 665,
      "Ġlenqdon": 666,
      "Ġuinston": 667,
      "ĠonlarÄ±n": 668,
      "ĠdeyÉĻ": 669,
      "Ġotur": 670,
      "mk": 671,
      "ĠbÉĻl": 672,
      "ĠhÉĻmin": 673,
      "aya": 674,
      "Ã¼s": 675,
      "Ġeh": 676,
      "ÉĻmi": 677,
      "ĠnÉĻz": 678,
      "ĠbÉĻz": 679,
      "Ġsu": 680,
      "daÅŁ": 681,
      "alÄ±": 682,
      "cÄ±": 683,
      "ĠxoÅŁ": 684,
      "Ġedirdi": 685,
      "ad": 686,
      "aÄŁ": 687,
      "ndi": 688,
      "Ã¼nki": 689,
      "ĠbirdÉĻn": 690,
      "ĠbÉĻlkÉĻ": 691,
      "adan": 692,
      "eÅŁ": 693,
      "kar": 694,
      "ĠgÉĻt": 695,
      "lara": 696,
      "ĠneÃ§": 697,
      "ĠÃ¼r": 698,
      "Ã¼y": 699,
      "ĠÃ§Ã¼nki": 700,
      "Ġsakit": 701,
      "Ġbizim": 702,
      "ĠÃ§alÄ±ÅŁ": 703,
      "dor": 704,
      "op": 705,
      "dib": 706,
      "lardan": 707,
      "ĠdemÉĻk": 708,
      "ĠneÃ§ÉĻ": 709,
      "ÉĻdÉĻn": 710,
      "Ġqu": 711,
      "Ġapar": 712,
      "az": 713,
      "rÉĻt": 714,
      "uq": 715,
      "yyÉĻt": 716,
      "Ġfyo": 717,
      "ĠgÃ¼c": 718,
      "ĠhÉĻmiÅŁ": 719,
      "Ġheyvan": 720,
      "Ġfyodor": 721,
      "Ä±ÄŁ": 722,
      "ĠqaÃ§": 723,
      "larÄ±nÄ±n": 724,
      "Ġhaqq": 725,
      "hal": 726,
      "dil": 727,
      "Ġiz": 728,
      "ĠaxÄ±": 729,
      "ist": 730,
      "yÉĻn": 731,
      "ĠbÉĻr": 732,
      "dÄ±ÄŁÄ±nÄ±": 733,
      "laq": 734,
      "Ġdav": 735,
      "Ġinan": 736,
      "Ġqalx": 737,
      "Ġbuna": 738,
      "Ġbunun": 739,
      "diyini": 740,
      "sÄ±nda": 741,
      "var": 742,
      "ÅŁaq": 743,
      "lÉĻrinÉĻ": 744,
      "mÉĻs": 745,
      "ĠgÃ¶t": 746,
      "ĠhÉĻyat": 747,
      "ĠvardÄ±": 748,
      "Ġinsan": 749,
      "ĠedirÉĻm": 750,
      "ĠdÉĻrhal": 751,
      "ilÉĻ": 752,
      "zÄ±r": 753,
      "Ġboy": 754,
      "Ġgiz": 755,
      "ĠyanÄ±n": 756,
      "Ġeyn": 757,
      "yiÅŁ": 758,
      "Ġayaq": 759,
      "din": 760,
      "eh": 761,
      "Ġir": 762,
      "ĠÉĻy": 763,
      "mÉĻdÉĻn": 764,
      "Ã¼rÉĻm": 765,
      "Ġsanki": 766,
      "sÄ±z": 767,
      "xt": 768,
      "ÉĻtlÉĻ": 769,
      "ĠonlarÄ±": 770,
      "ĠfikirlÉĻÅŁ": 771,
      "ĠdoÄŁru": 772,
      "dar": 773,
      "mir": 774,
      "tÄ±": 775,
      "Ġsor": 776,
      "Ġqat": 777,
      "ĠtÉĻlÉĻ": 778,
      "ĠmÉĻr": 779,
      "ĠsadÉĻ": 780,
      "Ġbilir": 781,
      "ĠÃ¼zÉĻr": 782,
      "rÉĻ": 783,
      "ĠÉĻt": 784,
      "Ġgir": 785,
      "Ġpu": 786,
      "ĠsÉĻnin": 787,
      "ĠÉĻlbÉĻt": 788,
      "ĠgÉĻtir": 789,
      "ĠhÉĻmiÅŁÉĻ": 790,
      "mÄ±": 791,
      "ob": 792,
      "dÄ±q": 793,
      "Ġbiri": 794,
      "âĢ¦": 795,
      "Ġpi": 796,
      "Ġqab": 797,
      "ĠistÉĻ": 798,
      "ĠhazÄ±r": 799,
      "ĠÉĻlbÉĻttÉĻ": 800,
      "ĠsÉĻr": 801,
      "ĠsÃ¼r": 802,
      "ĠaÄŁa": 803,
      "ĠÃ¶zÃ¼m": 804,
      "hbÉĻt": 805,
      "Ġkar": 806,
      "dÉĻt": 807,
      "ĠxÉĻb": 808,
      "ĠsizÉĻ": 809,
      "ĠbarÉĻdÉĻ": 810,
      "Ġzaman": 811,
      "ÉĻlÉĻr": 812,
      "ÉĻndÉĻ": 813,
      "Ã¶k": 814,
      "Ġmey": 815,
      "ÄŁÄ±n": 816,
      "malÄ±": 817,
      "ĠcÃ¼r": 818,
      "ÉĻbi": 819,
      "ĠgÃ¶zÉĻl": 820,
      "Ġorada": 821,
      "unun": 822,
      "Ġonda": 823,
      "Ġxey": 824,
      "ĠbaxdÄ±": 825,
      "Ġyoxdur": 826,
      "Ġehti": 827,
      "ĠsoruÅŁ": 828,
      "aÄŁÄ±": 829,
      "lÉĻdi": 830,
      "Ġket": 831,
      "Ġvur": 832,
      "ĠÃ§ev": 833,
      "milÉĻ": 834,
      "Ġdeyir": 835,
      "ÉĻcÉĻk": 836,
      "ana": 837,
      "Ġif": 838,
      "eri": 839,
      "ĠÅŁÉĻk": 840,
      "ĠnÉĻf": 841,
      "ĠhÉĻrÉĻk": 842,
      "ĠyanÄ±nda": 843,
      "ĠkÉĻn": 844,
      "may": 845,
      "mÉĻdi": 846,
      "ÉĻtli": 847,
      "onun": 848,
      "dirdi": 849,
      "ĠqayÄ±": 850,
      "Ġpuar": 851,
      "ka": 852,
      "Ġox": 853,
      "Ġqr": 854,
      "ĠgÉĻlÉĻn": 855,
      "larla": 856,
      "erin": 857,
      "ĠvÉĻz": 858,
      "Ġcin": 859,
      "ĠyerÉĻ": 860,
      "ĠtamamilÉĻ": 861,
      "ĠalyoÅŁa": 862,
      "om": 863,
      "ĠdÉĻrÉĻ": 864,
      "Ġmit": 865,
      "mas": 866,
      "ildÉĻ": 867,
      "Ġpr": 868,
      "Ġyaz": 869,
      "ĠÃ¶ldÃ¼r": 870,
      "ĠhaqqÄ±nda": 871,
      "tr": 872,
      "ĠedÉĻn": 873,
      "lÉĻrÉĻ": 874,
      "lis": 875,
      "ĠdÉĻh": 876,
      "Ġyat": 877,
      "ĠgÃ¶rdÃ¼": 878,
      "ĠuÅŁaq": 879,
      "Ġdavam": 880,
      "ak": 881,
      "lÃ¼k": 882,
      "na": 883,
      "Ġmaraq": 884,
      "dÄ±lar": 885,
      "maÄŁÄ±": 886,
      "Ã¼ndÉĻn": 887,
      "Ġondan": 888,
      "Ġolur": 889,
      "irdilÉĻr": 890,
      "liklÉĻ": 891,
      "ÉĻlib": 892,
      "ÅŁaÄŁÄ±": 893,
      "ĠeÅŁit": 894,
      "ĠyanÄ±na": 895,
      "dÉĻr": 896,
      "ansÄ±": 897,
      "Ã¶r": 898,
      "ĠqÄ±ÅŁ": 899,
      "ĠtÉĻh": 900,
      "Ġyay": 901,
      "Ġdeyildi": 902,
      "ĠkeÃ§ir": 903,
      "esab": 904,
      "Ġdon": 905,
      "ĠqÄ±r": 906,
      "masÄ±": 907,
      "mÉĻyi": 908,
      "Ġpo": 909,
      "ĠbaÅŁÄ±nÄ±": 910,
      "ĠgÉĻldi": 911,
      "ĠeÅŁi": 912,
      "Ġeyni": 913,
      "ac": 914,
      "sun": 915,
      "Ġdol": 916,
      "ĠmÉĻk": 917,
      "ÄŁÄ±na": 918,
      "ĠdÉĻyiÅŁ": 919,
      "Ġolub": 920,
      "Ä±nÄ±z": 921,
      "ĠÉĻla": 922,
      "ĠnÉĻh": 923,
      "ĠmÃ¼mk": 924,
      "ĠsÃ¶hbÉĻt": 925,
      "ĠmÉĻsÉĻlÉĻ": 926,
      "ĠmÃ¼mkÃ¼n": 927,
      "yr": 928,
      "ost": 929,
      "ÅŁam": 930,
      "dakÄ±": 931,
      "ÉĻtin": 932,
      "ĠgÃ¶tÃ¼r": 933,
      "Ġota": 934,
      "Ġas": 935,
      "Ġaya": 936,
      "ĠhansÄ±": 937,
      "Ġhesab": 938,
      "ÄŁu": 939,
      "Ġxat": 940,
      "miÅŁÉĻm": 941,
      "ĠsaÄŁ": 942,
      "Ġsif": 943,
      "Ġgey": 944,
      "ĠyÉĻq": 945,
      "mÉĻsi": 946,
      "ÉĻsindÉĻ": 947,
      "Ġpal": 948,
      "ÄŁÄ±l": 949,
      "Ġlap": 950,
      "iqq": 951,
      "Ġbundan": 952,
      "Ġpuaro": 953,
      "ĠvÉĻziyyÉĻt": 954,
      "ĠdÉĻrÉĻcÉĻ": 955,
      "ĠmÉĻkt": 956,
      "ĠyÉĻqin": 957,
      "ĠÉĻm": 958,
      "Ġoxu": 959,
      "Ġqey": 960,
      "lÉĻrinin": 961,
      "ĠfÉĻr": 962,
      "Ä±rdÄ±lar": 963,
      "Ġyux": 964,
      "ĠxÉĻbÉĻr": 965,
      "ud": 966,
      "Ġdin": 967,
      "ĠaÅŁaÄŁÄ±": 968,
      "Ġtop": 969,
      "Ġsay": 970,
      "ĠhÉĻqiq": 971,
      "Ġuzun": 972,
      "lÃ¼": 973,
      "ĠgÉĻlib": 974,
      "ÉĻss": 975,
      "layÄ±r": 976,
      "ĠyenidÉĻn": 977,
      "ĠlazÄ±mdÄ±r": 978,
      "ĠqÄ±ÅŁq": 979,
      "ot": 980,
      "ÉĻÅŁ": 981,
      "ĠboÅŁ": 982,
      "ÉĻsÉĻ": 983,
      "ĠxÃ¼s": 984,
      "ĠbilmÉĻz": 985,
      "luq": 986,
      "ĠaltÄ±nda": 987,
      "ĠdÉĻqiqÉĻ": 988,
      "ĠqÉĻf": 989,
      "laya": 990,
      "ÉĻst": 991,
      "ĠgÃ¶zlÉĻy": 992,
      "ĠdÃ¶n": 993,
      "ĠaxÅŁam": 994,
      "ĠaydÄ±n": 995,
      "Ġolaraq": 996,
      "Ġilk": 997,
      "ĠbaÄŁlÄ±": 998,
      "ĠhÉĻrÉĻkÉĻt": 999,
      "vÉĻ": 1000,
      "Ġdiqq": 1001,
      "ĠdÉĻy": 1002,
      "sin": 1003,
      "ĠÉĻr": 1004,
      "ĠbÉĻli": 1005,
      "larda": 1006,
      "ĠniyÉĻ": 1007,
      "ĠetmÉĻyÉĻ": 1008,
      "isi": 1009,
      "ĠdÃ¼ÅŁdÃ¼": 1010,
      "ĠyerdÉĻ": 1011,
      "ĠgÉĻlir": 1012,
      "ĠÉĻsas": 1013,
      "ĠmÉĻÅŁ": 1014,
      "Ġgetdi": 1015,
      "ĠqapÄ±": 1016,
      "fi": 1017,
      "mÄ±z": 1018,
      "Ġhara": 1019,
      "laca": 1020,
      "lÉĻrlÉĻ": 1021,
      "lib": 1022,
      "ataÅŁ": 1023,
      "ĠÅŁeyi": 1024,
      "ĠqaldÄ±r": 1025,
      "ĠÉĻsl": 1026,
      "ĠmÉĻhz": 1027,
      "ĠfyodoroviÃ§": 1028,
      "ĠifadÉĻ": 1029,
      "ĠyuxarÄ±": 1030,
      "ĠxÃ¼su": 1031,
      "vaÅŁ": 1032,
      "ĠÉĻk": 1033,
      "anÄ±m": 1034,
      "Ã§i": 1035,
      "ĠsÉĻb": 1036,
      "ĠsÄ±x": 1037,
      "ĠsÉĻhÉĻr": 1038,
      "ĠgÉĻlÉĻ": 1039,
      "Ġyad": 1040,
      "ibÉĻ": 1041,
      "larÄ±na": 1042,
      "landÄ±r": 1043,
      "Ä±lda": 1044,
      "ĠÃ¼stÃ¼ndÉĻ": 1045,
      "ĠhamÄ±sÄ±": 1046,
      "kov": 1047,
      "Ġor": 1048,
      "madan": 1049,
      "Ġpis": 1050,
      "ĠpÉĻnc": 1051,
      "ĠmÃ¼s": 1052,
      "Â».": 1053,
      "ĠqarÅŁÄ±sÄ±nda": 1054,
      "ila": 1055,
      "mÉĻn": 1056,
      "Ġ(": 1057,
      "Ġduy": 1058,
      "ĠiÅŁÄ±": 1059,
      "ÄŁun": 1060,
      "ĠmÃ¼d": 1061,
      "ĠsÉĻni": 1062,
      "ĠbÃ¶l": 1063,
      "sÄ±nÄ±z": 1064,
      "mirdi": 1065,
      "anlÄ±": 1066,
      "ĠqÄ±": 1067,
      "ĠkÃ¼": 1068,
      "ĠÃ§ÉĻtin": 1069,
      "ÉĻsini": 1070,
      "Ġsah": 1071,
      "ĠmÃ¼q": 1072,
      "Ã¼bh": 1073,
      "cÉĻyÉĻm": 1074,
      "ĠbilmirÉĻm": 1075,
      "Ġolacaq": 1076,
      "ĠsadÉĻcÉĻ": 1077,
      "ĠÉĻtraf": 1078,
      "ĠdÉĻhÅŁ": 1079,
      "arÉĻt": 1080,
      "ĠqÉĻt": 1081,
      "Ġtel": 1082,
      "lÉĻrdÉĻn": 1083,
      "lÉĻrindÉĻn": 1084,
      "ÉĻsinÉĻ": 1085,
      "ĠÉĻli": 1086,
      "ĠmÃ¼t": 1087,
      "ĠbeÅŁ": 1088,
      "layÄ±b": 1089,
      "tor": 1090,
      "ari": 1091,
      "Ġoy": 1092,
      "ĠsÉĻh": 1093,
      "ĠÃ§ar": 1094,
      "asÄ±na": 1095,
      "ĠsÉĻnÉĻ": 1096,
      "Ġyuxu": 1097,
      "tir": 1098,
      "uma": 1099,
      "Ġdost": 1100,
      "Ã§ik": 1101,
      "Ġqon": 1102,
      "Ġmin": 1103,
      "ĠmÃ¶": 1104,
      "Ġata": 1105,
      "ĠyÃ¼k": 1106,
      "Ġtan": 1107,
      "lÄ±b": 1108,
      "irdim": 1109,
      "ĠiÃ§indÉĻ": 1110,
      "ĠaÃ§Ä±q": 1111,
      "ĠÉĻks": 1112,
      "lo": 1113,
      "mer": 1114,
      "Ġdur": 1115,
      "ĠqÉĻz": 1116,
      "ĠmÉĻl": 1117,
      "Ġyum": 1118,
      "ĠnataÅŁ": 1119,
      "ĠÃ¼mi": 1120,
      "Ġfer": 1121,
      "ÉĻcÉĻy": 1122,
      "usu": 1123,
      "ĠrazÄ±": 1124,
      "ĠÉĻzab": 1125,
      "yanÄ±n": 1126,
      "Ġov": 1127,
      "Ġsoy": 1128,
      "Ã¶z": 1129,
      "Ġqol": 1130,
      "Ġhav": 1131,
      "larÄ±nda": 1132,
      "ÉĻsÉĻn": 1133,
      "ĠÅŁÃ¼bh": 1134,
      "ĠzÉĻr": 1135,
      "Ġqoca": 1136,
      "ĠnÉĻzÉĻr": 1137,
      "ĠbÉĻzi": 1138,
      "ĠnÉĻhayÉĻt": 1139,
      "ĠxatÄ±r": 1140,
      "ĠhÉĻqiqÉĻt": 1141,
      "em": 1142,
      "yÃ¶": 1143,
      "Ġmat": 1144,
      "ĠyaÅŁa": 1145,
      "Ġsizi": 1146,
      "ĠdÃ¶y": 1147,
      "Ġhadi": 1148,
      "ĠdigÉĻr": 1149,
      "Ġmad": 1150,
      "ĠÃ¼zÉĻrindÉĻ": 1151,
      "Ġpita": 1152,
      "ĠaÄŁac": 1153,
      "ĠÅŁÉĻkildÉĻ": 1154,
      "ĠmÉĻktub": 1155,
      "ĠmÃ¼syÃ¶": 1156,
      "rar": 1157,
      "ton": 1158,
      "ÅŁi": 1159,
      "Ġqraf": 1160,
      "Ġyet": 1161,
      "Ġkol": 1162,
      "Ã¼nÃ¼n": 1163,
      "Ġkil": 1164,
      "ĠkiÃ§ik": 1165,
      "ĠdaÅŁ": 1166,
      "ĠgÃ¶zlÉĻri": 1167,
      "ahiÅŁ": 1168,
      "ĠÃ¼stÃ¼nÉĻ": 1169,
      "ĠistÉĻyir": 1170,
      "ĠarxasÄ±nda": 1171,
      "ĠÃ¼mid": 1172,
      "Ġqan": 1173,
      "Ġac": 1174,
      "lÉĻrindÉĻ": 1175,
      "ert": 1176,
      "ÉĻlb": 1177,
      "ĠÉĻh": 1178,
      "ĠbaxÄ±ÅŁ": 1179,
      "ĠdÃ¶r": 1180,
      "ĠmÉĻq": 1181,
      "ĠoÄŁlan": 1182,
      "oks": 1183,
      "ĠyaxÄ±nlaÅŁ": 1184,
      "ĠxÃ¼susi": 1185,
      "nÉĻ": 1186,
      "oz": 1187,
      "vi": 1188,
      "ÉĻx": 1189,
      "ÉĻvv": 1190,
      "Ġnif": 1191,
      "Ġolsa": 1192,
      "Ġolsun": 1193,
      "asÄ±nÄ±n": 1194,
      "larÄ±ndan": 1195,
      "caÄŁ": 1196,
      "ĠgecÉĻ": 1197,
      "Ġuzan": 1198,
      "ÉĻmiyyÉĻt": 1199,
      "ĠbÉĻrk": 1200,
      "ĠmÃ¼ddÉĻt": 1201,
      "bah": 1202,
      "kÉĻm": 1203,
      "man": 1204,
      "ola": 1205,
      "Ä±Ã§": 1206,
      "ĠqÉĻb": 1207,
      "Ġaid": 1208,
      "ÉĻrÉĻm": 1209,
      "Ġvan": 1210,
      "lamaq": 1211,
      "mÄ±ÅŁam": 1212,
      "likdÉĻ": 1213,
      "ĠÉĻlini": 1214,
      "ÉĻcc": 1215,
      "ĠaÄŁÄ±r": 1216,
      "ĠdÃ¶v": 1217,
      "Ġuzaq": 1218,
      "Ġqoydu": 1219,
      "merd": 1220,
      "zÉĻ": 1221,
      "Ġgeri": 1222,
      "Ġab": 1223,
      "ĠtÉĻz": 1224,
      "dÉĻs": 1225,
      "ĠnÉĻsÉĻ": 1226,
      "ÉĻyyÉĻn": 1227,
      "ent": 1228,
      "ĠbilirÉĻm": 1229,
      "uÅŁen": 1230,
      "Ġbura": 1231,
      "Ġgedir": 1232,
      "ĠbilÉĻ": 1233,
      "ĠdÃ¼ÅŁÃ¼ndÃ¼": 1234,
      "ĠgÃ¶rÃ¼nÃ¼r": 1235,
      "bÉĻxt": 1236,
      "ĠdÃ¼nya": 1237,
      "Ġqulaq": 1238,
      "Ġmitya": 1239,
      "mu": 1240,
      "ran": 1241,
      "dilÉĻr": 1242,
      "ĠgÉĻz": 1243,
      "ĠhÉĻy": 1244,
      "daq": 1245,
      "Ġedib": 1246,
      "Ġtam": 1247,
      "lÉĻrim": 1248,
      "asÄ±nÄ±": 1249,
      "Ġqara": 1250,
      "siya": 1251,
      "ĠbizÉĻ": 1252,
      "ĠgÃ¼nah": 1253,
      "ĠgedÉĻ": 1254,
      "Ġfikr": 1255,
      "Ġqorxu": 1256,
      "ĠdÃ¼nÉĻn": 1257,
      "ĠdÃ¶rd": 1258,
      "ĠnifrÉĻt": 1259,
      "af": 1260,
      "bur": 1261,
      "ĠbÉĻdÉĻn": 1262,
      "lÉĻrdÉĻ": 1263,
      "miyyÉĻt": 1264,
      "uram": 1265,
      "ole": 1266,
      "ĠmÃ¼h": 1267,
      "tab": 1268,
      "ĠgÃ¶zlÉĻ": 1269,
      "ĠqardaÅŁ": 1270,
      "ĠdÃ¶ÅŁ": 1271,
      "lÉĻÅŁdir": 1272,
      "ĠolduÄŁu": 1273,
      "Ġpart": 1274,
      "ĠbÉĻzÉĻn": 1275,
      "aÄŁÄ±r": 1276,
      "ĠqruÅŁen": 1277,
      "ÉĻccÃ¼b": 1278,
      "min": 1279,
      "nya": 1280,
      "re": 1281,
      "Ġ\"": 1282,
      "irlÉĻr": 1283,
      "Ġmar": 1284,
      "ĠgÃ¼nÃ¼": 1285,
      "ĠaÄŁÄ±l": 1286,
      "Ġbirin": 1287,
      "Ġbalaca": 1288,
      "yacaq": 1289,
      "Ġolmaq": 1290,
      "ĠÅŁÉĻhÉĻr": 1291,
      "ĠxÉĻr": 1292,
      "ĠxahiÅŁ": 1293,
      "ordan": 1294,
      "Ġuc": 1295,
      "lÉĻndir": 1296,
      "Ä±ldÄ±": 1297,
      "ĠtÉĻÉĻccÃ¼b": 1298,
      "Ġotaq": 1299,
      "ĠtÉĻrp": 1300,
      "ef": 1301,
      "Ġdal": 1302,
      "Ġyara": 1303,
      "Ġikin": 1304,
      "mÉĻmiÅŁdi": 1305,
      "Ġbac": 1306,
      "lÄ±ÄŁÄ±": 1307,
      "ray": 1308,
      "ĠcÉĻh": 1309,
      "Ġetir": 1310,
      "ĠrÉĻng": 1311,
      "ĠistÉĻm": 1312,
      "Ġyoxsa": 1313,
      "ĠaÄŁz": 1314,
      "ĠÃ¶lÃ¼m": 1315,
      "ĠtÉĻsÉĻvv": 1316,
      "mÃ¼ÅŁdÃ¼": 1317,
      "Ġsual": 1318,
      "Ġmeydan": 1319,
      "Ġoyun": 1320,
      "ĠtÉĻsÉĻvvÃ¼r": 1321,
      "bÉĻr": 1322,
      "ft": 1323,
      "sÉĻk": 1324,
      "Ġ-": 1325,
      "ĠbÉĻs": 1326,
      "ĠmaÅŁ": 1327,
      "Ġmist": 1328,
      "lam": 1329,
      "madÄ±": 1330,
      "ĠÃ¶yr": 1331,
      "Ġarv": 1332,
      "ĠparÃ§": 1333,
      "Ġsevin": 1334,
      "mÉĻyib": 1335,
      "ĠÉĻmin": 1336,
      "ĠfÉĻrq": 1337,
      "ĠqÄ±ÅŁqÄ±r": 1338,
      "ilÉĻn": 1339,
      "uya": 1340,
      "Ġdar": 1341,
      "ĠyÃ¼z": 1342,
      "ĠkaÄŁÄ±": 1343,
      "ÄŁul": 1344,
      "ĠolmuÅŁdu": 1345,
      "Ġcan": 1346,
      "ĠxanÄ±m": 1347,
      "asÄ±ndan": 1348,
      "ĠÃ¶zÃ¼nÉĻ": 1349,
      "Ġanam": 1350,
      "ĠmÃ¼ÉĻyyÉĻn": 1351,
      "Ġrob": 1352,
      "Ä±ltÄ±": 1353,
      "Ġetdiy": 1354,
      "Ġrah": 1355,
      "Ġdivar": 1356,
      "ĠsÃ¶ylÉĻdi": 1357,
      "ĠgÃ¼lÃ¼m": 1358,
      "ĠaddÄ±m": 1359,
      "ĠqÉĻribÉĻ": 1360,
      "loviÃ§": 1361,
      "rt": 1362,
      "za": 1363,
      "Ä±lan": 1364,
      "anlÄ±q": 1365,
      "diq": 1366,
      "Ġknya": 1367,
      "Ġen": 1368,
      "ĠtÉĻbi": 1369,
      "ÉĻstÉĻ": 1370,
      "Ġcid": 1371,
      "ĠbaÅŁÄ±": 1372,
      "Ġgec": 1373,
      "ĠtÉĻmiz": 1374,
      "Ġonlara": 1375,
      "ĠÃ¼stÉĻ": 1376,
      "Ġmak": 1377,
      "Ġketrin": 1378,
      "ĠnÉĻfÉĻr": 1379,
      "Ġpaltar": 1380,
      "ĠdÉĻhÅŁÉĻtli": 1381,
      "ĠhadisÉĻ": 1382,
      "Ġmister": 1383,
      "acaq": 1384,
      "klÉĻri": 1385,
      "sÄ±n": 1386,
      "ant": 1387,
      "Ġsil": 1388,
      "Ġid": 1389,
      "Ġiy": 1390,
      "ÄŁunu": 1391,
      "ĠgÃ¶rÃ¼ÅŁ": 1392,
      "Ġyeri": 1393,
      "ĠÃ§Ä±xdÄ±": 1394,
      "ĠaÄŁrÄ±": 1395,
      "Ġburax": 1396,
      "ĠaxÄ±r": 1397,
      "ĠadamÄ±n": 1398,
      "ĠtÉĻkcÉĻ": 1399,
      "ĠtÉĻkrar": 1400,
      "Ġstol": 1401,
      "ĠsifÉĻt": 1402,
      "ĠÉĻslindÉĻ": 1403,
      "ĠkÃ¼Ã§": 1404,
      "ĠmÃ¶h": 1405,
      "Ġciddi": 1406,
      "dÉĻrÉĻk": 1407,
      "Ġ1": 1408,
      "ĠlÉĻ": 1409,
      "Ġdil": 1410,
      "ĠsÉĻsi": 1411,
      "Ġmas": 1412,
      "ĠmeÅŁ": 1413,
      "Ġkam": 1414,
      "Ġkap": 1415,
      "ĠÃ§iy": 1416,
      "liyi": 1417,
      "alan": 1418,
      "ĠÅŁÉĻx": 1419,
      "Ġcordan": 1420,
      "ort": 1421,
      "Ġbilirdi": 1422,
      "Ġanda": 1423,
      "Ġonunla": 1424,
      "layÄ±rdÄ±": 1425,
      "ĠtÉĻsdiq": 1426,
      "apole": 1427,
      "Ä±ÄŁÄ±r": 1428,
      "Ġizah": 1429,
      "ĠsoruÅŁdu": 1430,
      "ĠcinayÉĻt": 1431,
      "ĠtÉĻhlÃ¼k": 1432,
      "ĠÃ§arp": 1433,
      "Ġmadmaz": 1434,
      "ĠÃ¶yrÉĻn": 1435,
      "baÅŁ": 1436,
      "dr": 1437,
      "ep": 1438,
      "edi": 1439,
      "Ġunu": 1440,
      "Ã¼mÉĻ": 1441,
      "andan": 1442,
      "ĠgÉĻnc": 1443,
      "Ġyel": 1444,
      "ÄŁÄ±nda": 1445,
      "unda": 1446,
      "dÉĻki": 1447,
      "mit": 1448,
      "ĠbircÉĻ": 1449,
      "ĠnÃ¶v": 1450,
      "Ġbay": 1451,
      "ĠdÉĻli": 1452,
      "enin": 1453,
      "Ġqala": 1454,
      "lÉĻndi": 1455,
      "ĠtÉĻsir": 1456,
      "ĠbaÄŁÄ±ÅŁ": 1457,
      "Ġtamam": 1458,
      "Ġheyvanlar": 1459,
      "ĠirÉĻli": 1460,
      "ĠqayÄ±t": 1461,
      "ĠÉĻlavÉĻ": 1462,
      "ĠiÅŁÄ±q": 1463,
      "caÄŁam": 1464,
      "Ġrobert": 1465,
      "Ġmadmazel": 1466,
      "gi": 1467,
      "gin": 1468,
      "sÄ±na": 1469,
      "Ġbor": 1470,
      "Ġboks": 1471,
      "Ġdu": 1472,
      "Ġsn": 1473,
      "Ġsmerd": 1474,
      "ĠyÉĻni": 1475,
      "undan": 1476,
      "Ġedil": 1477,
      "mÉĻmiÅŁ": 1478,
      "Ä±rlar": 1479,
      "Ġnapole": 1480,
      "ÉĻkk": 1481,
      "ĠÉĻmÉĻ": 1482,
      "landÄ±": 1483,
      "ĠyerinÉĻ": 1484,
      "ĠkÃ¶r": 1485,
      "ĠkÃ¶mÉĻk": 1486,
      "ĠiÃ§ÉĻri": 1487,
      "ĠistÉĻyirÉĻm": 1488,
      "ĠgÃ¶rÃ¼nÃ¼rdÃ¼": 1489,
      "ĠyaÅŁay": 1490,
      "ĠÃ¶zÃ¼mÃ¼": 1491,
      "Ġdonuz": 1492,
      "Ġsmerdya": 1493,
      "bu": 1494,
      "mÄ±rdÄ±": 1495,
      "anÉĻ": 1496,
      "Ġser": 1497,
      "Ġmah": 1498,
      "ĠgÉĻrÉĻk": 1499,
      "Ġah": 1500,
      "Ġav": 1501,
      "Ġhay": 1502,
      "Ġimk": 1503,
      "dadÄ±r": 1504,
      "lama": 1505,
      "Ġtox": 1506,
      "Ġtax": 1507,
      "ĠÃ§aÄŁÄ±r": 1508,
      "lim": 1509,
      "ildi": 1510,
      "lÄ±dÄ±r": 1511,
      "ĠetmiÅŁdi": 1512,
      "dÄ±rdÄ±": 1513,
      "Ġsabah": 1514,
      "Ġverir": 1515,
      "caÄŁÄ±": 1516,
      "layÄ±ram": 1517,
      "tiya": 1518,
      "lÄ±qla": 1519,
      "ĠtÉĻÅŁ": 1520,
      "ĠolardÄ±": 1521,
      "ĠÉĻvvÉĻlki": 1522,
      "ĠÉĻvvÉĻlcÉĻ": 1523,
      "Ġbilmir": 1524,
      "Ġyaran": 1525,
      "Ġitir": 1526,
      "Ġoturub": 1527,
      "Ġbununla": 1528,
      "Ġboyu": 1529,
      "Ġqeyri": 1530,
      "ĠsÉĻbÉĻb": 1531,
      "Ġikinci": 1532,
      "Ġbacar": 1533,
      "Ġkamer": 1534,
      "ĠkÃ¶rp": 1535,
      "Ġsmerdyakov": 1536,
      "ali": 1537,
      "ic": 1538,
      "yla": 1539,
      "yon": 1540,
      "Ã¼vv": 1541,
      "Ġbo": 1542,
      "Ġsus": 1543,
      "ĠmÃ¶v": 1544,
      "ĠgÃ¼m": 1545,
      "ÄŁÄ±ndan": 1546,
      "laÅŁÄ±": 1547,
      "Ġel": 1548,
      "ĠtÉĻn": 1549,
      "ĠbirlikdÉĻ": 1550,
      "eyn": 1551,
      "Ġnar": 1552,
      "Ġnay": 1553,
      "ÉĻsinin": 1554,
      "Ġpav": 1555,
      "ĠÅŁÉĻr": 1556,
      "Ġqaz": 1557,
      "ĠdeyirÉĻm": 1558,
      "ĠdeyÉĻsÉĻn": 1559,
      "ĠuÃ§": 1560,
      "Ġalmaq": 1561,
      "larÄ±m": 1562,
      "ĠrÉĻh": 1563,
      "Ã¼nÃ¼z": 1564,
      "ĠÉĻlindÉĻ": 1565,
      "ĠqÄ±zÄ±n": 1566,
      "ĠÃ§ÉĻkdi": 1567,
      "Ġkatrin": 1568,
      "ĠdoÄŁrudan": 1569,
      "Ġdolu": 1570,
      "ĠdÉĻrÉĻcÉĻdÉĻ": 1571,
      "ĠqÉĻfil": 1572,
      "ĠqÉĻbul": 1573,
      "Ġbirinci": 1574,
      "ĠpavloviÃ§": 1575,
      "ala": 1576,
      "ge": 1577,
      "mirÉĻm": 1578,
      "vÉĻz": 1579,
      "Ã¼f": 1580,
      "Ġbit": 1581,
      "ĠqÉĻlb": 1582,
      "ĠqÃ¼vv": 1583,
      "ĠhÉĻd": 1584,
      "Ã¼nc": 1585,
      "Ġkitab": 1586,
      "illÉĻ": 1587,
      "Ġbab": 1588,
      "ĠÃ¼mu": 1589,
      "ĠyaÅŁÄ±": 1590,
      "ĠÉĻvÉĻz": 1591,
      "imin": 1592,
      "ĠalÃ§": 1593,
      "dÃ¼y": 1594,
      "ĠzÉĻng": 1595,
      "Ġetdiyi": 1596,
      "mÄ±ÅŁdÄ±lar": 1597,
      "ĠkeÃ§di": 1598,
      "ĠsÃ¶zlÉĻri": 1599
    },
    "merges": [
      [
        "É",
        "Ļ"
      ],
      [
        "Ä",
        "±"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ġ",
        "<"
      ],
      [
        "Ã",
        "¼"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Å",
        "Ł"
      ],
      [
        "a",
        "r"
      ],
      [
        "b",
        "os"
      ],
      [
        "e",
        "os"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "i",
        "n"
      ],
      [
        "l",
        "ÉĻ"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "ÉĻ",
        "n"
      ],
      [
        "Ä±",
        "n"
      ],
      [
        "Ã",
        "§"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "d",
        "i"
      ],
      [
        "Ã",
        "¶"
      ],
      [
        "Ġ",
        "q"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "ÉĻ",
        "r"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "d",
        "Ä±"
      ],
      [
        "Ä",
        "Ł"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "l",
        "ar"
      ],
      [
        "d",
        "a"
      ],
      [
        "l",
        "a"
      ],
      [
        "m",
        "a"
      ],
      [
        "Ã¼",
        "n"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "lÉĻ",
        "r"
      ],
      [
        "m",
        "ÉĻ"
      ],
      [
        "d",
        "ÉĻ"
      ],
      [
        "Ġ",
        "Ã§"
      ],
      [
        "l",
        "i"
      ],
      [
        "ÉĻ",
        "t"
      ],
      [
        "m",
        "i"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ä±",
        "r"
      ],
      [
        "Ġb",
        "ir"
      ],
      [
        "e",
        "y"
      ],
      [
        "Ġk",
        "i"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "r"
      ],
      [
        "ÉĻ",
        "s"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġb",
        "a"
      ],
      [
        "a",
        "q"
      ],
      [
        "u",
        "r"
      ],
      [
        "d",
        "ÉĻn"
      ],
      [
        "Ġd",
        "ÉĻ"
      ],
      [
        "Ġm",
        "ÉĻn"
      ],
      [
        "Ġv",
        "ÉĻ"
      ],
      [
        "Ġg",
        "Ã¶"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "d",
        "an"
      ],
      [
        "i",
        "z"
      ],
      [
        "y",
        "a"
      ],
      [
        "ÉĻ",
        "k"
      ],
      [
        "Ġo",
        "l"
      ],
      [
        "ÉĻ",
        "l"
      ],
      [
        "Ġd",
        "a"
      ],
      [
        "ÉĻ",
        "m"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "a",
        "m"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ä±",
        "ÅŁ"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "Ã¶"
      ],
      [
        "Ġ",
        "Ã¼"
      ],
      [
        "ĠâĢ",
        "ĵ"
      ],
      [
        "Ġb",
        "u"
      ],
      [
        "d",
        "ir"
      ],
      [
        "Ġy",
        "a"
      ],
      [
        "Ã¼",
        "r"
      ],
      [
        "ÉĻ",
        "y"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "x"
      ],
      [
        "Ġ",
        "ÅŁ"
      ],
      [
        "d",
        "u"
      ],
      [
        "l",
        "Ä±"
      ],
      [
        "Ä±n",
        "Ä±"
      ],
      [
        "r",
        "a"
      ],
      [
        "e",
        "Ã§"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "in",
        "i"
      ],
      [
        "k",
        "i"
      ],
      [
        "Ġe",
        "t"
      ],
      [
        "Ġba",
        "ÅŁ"
      ],
      [
        "Ġ",
        "x"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "ÉĻ"
      ],
      [
        "a",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ã¼",
        "ÅŁ"
      ],
      [
        "i",
        "m"
      ],
      [
        "dÄ±",
        "r"
      ],
      [
        "ĠgÃ¶",
        "r"
      ],
      [
        "Ġq",
        "a"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "ĠÃ¶",
        "z"
      ],
      [
        "i",
        "k"
      ],
      [
        "mi",
        "ÅŁ"
      ],
      [
        "Ġn",
        "ÉĻ"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "ÄŁ",
        "Ä±"
      ],
      [
        "Ġd",
        "ey"
      ],
      [
        "Ġb",
        "il"
      ],
      [
        "s",
        "ÉĻ"
      ],
      [
        "Ä±n",
        "da"
      ],
      [
        "Ġ",
        "an"
      ],
      [
        "c",
        "ÉĻ"
      ],
      [
        "in",
        "ÉĻ"
      ],
      [
        "y",
        "ÉĻ"
      ],
      [
        "Ġ",
        "ar"
      ],
      [
        "mÉĻ",
        "k"
      ],
      [
        "ir",
        "di"
      ],
      [
        "ÉĻ",
        "lÉĻ"
      ],
      [
        "Ä±",
        "z"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "d",
        "Ã¼"
      ],
      [
        "o",
        "l"
      ],
      [
        "i",
        "b"
      ],
      [
        "ÉĻ",
        "h"
      ],
      [
        "Ġon",
        "un"
      ],
      [
        "Ġm",
        "Ã¼"
      ],
      [
        "ĠÃ§",
        "ox"
      ],
      [
        "lar",
        "Ä±n"
      ],
      [
        "lar",
        "Ä±"
      ],
      [
        "c",
        "aq"
      ],
      [
        "in",
        "dÉĻ"
      ],
      [
        "t",
        "a"
      ],
      [
        "ÅŁ",
        "Ä±"
      ],
      [
        "m",
        "Ä±ÅŁ"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "lÉĻr",
        "i"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġv",
        "er"
      ],
      [
        "Ġh",
        "eÃ§"
      ],
      [
        "ÄŁ",
        "a"
      ],
      [
        "Ä±r",
        "dÄ±"
      ],
      [
        "an",
        "Ä±n"
      ],
      [
        "un",
        "u"
      ],
      [
        "ÉĻ",
        "d"
      ],
      [
        "a",
        "b"
      ],
      [
        "ma",
        "q"
      ],
      [
        "Ġs",
        "on"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġi",
        "di"
      ],
      [
        "Ġ",
        "z"
      ],
      [
        "y",
        "i"
      ],
      [
        "ĠÃ¼",
        "Ã§"
      ],
      [
        "ÉĻ",
        "b"
      ],
      [
        "Ġh",
        "ÉĻr"
      ],
      [
        "Ġ",
        "la"
      ],
      [
        "u",
        "ÅŁ"
      ],
      [
        "ĠgÃ¶",
        "z"
      ],
      [
        "c",
        "a"
      ],
      [
        "Ġd",
        "Ã¼ÅŁ"
      ],
      [
        "u",
        "l"
      ],
      [
        "a",
        "y"
      ],
      [
        "Ä±",
        "x"
      ],
      [
        "Ä±",
        "q"
      ],
      [
        "Ä±",
        "b"
      ],
      [
        "i",
        "y"
      ],
      [
        "Ì",
        "ĩ"
      ],
      [
        "li",
        "k"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġq",
        "ar"
      ],
      [
        "l",
        "an"
      ],
      [
        "lÉĻ",
        "n"
      ],
      [
        "Ġe",
        "lÉĻ"
      ],
      [
        "Ġs",
        "Ã¶"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġs",
        "iz"
      ],
      [
        "Ġi",
        "st"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġi",
        "lÉĻ"
      ],
      [
        "Ġki",
        "mi"
      ],
      [
        "Ä±n",
        "a"
      ],
      [
        "Ġy",
        "er"
      ],
      [
        "o",
        "v"
      ],
      [
        "Ä±",
        "m"
      ],
      [
        "in",
        "in"
      ],
      [
        "Ġh",
        "ÉĻ"
      ],
      [
        "Ġba",
        "x"
      ],
      [
        "Ġs",
        "ÉĻn"
      ],
      [
        "ĠÅŁ",
        "ey"
      ],
      [
        "Ä±",
        "l"
      ],
      [
        "u",
        "b"
      ],
      [
        "Ġon",
        "a"
      ],
      [
        "o",
        "y"
      ],
      [
        "ĠÃ¼Ã§",
        "Ã¼n"
      ],
      [
        "i",
        "q"
      ],
      [
        "Ġq",
        "al"
      ],
      [
        "Ġg",
        "ÉĻl"
      ],
      [
        "Ġson",
        "ra"
      ],
      [
        "Ġya",
        "x"
      ],
      [
        "a",
        "x"
      ],
      [
        "a",
        "h"
      ],
      [
        "Ã¼n",
        "Ã¼"
      ],
      [
        "Ã¼",
        "m"
      ],
      [
        "s",
        "a"
      ],
      [
        "o",
        "ÅŁ"
      ],
      [
        "Ġv",
        "ar"
      ],
      [
        "Ġon",
        "u"
      ],
      [
        "mÉĻ",
        "yÉĻ"
      ],
      [
        "Ã¼",
        "k"
      ],
      [
        "ĠÃ§",
        "Ä±x"
      ],
      [
        "ÉĻ",
        "z"
      ],
      [
        "s",
        "i"
      ],
      [
        "Ġol",
        "du"
      ],
      [
        "Ġ",
        "ÉĻl"
      ],
      [
        "s",
        "Ä±"
      ],
      [
        "Ã¼",
        "t"
      ],
      [
        "ir",
        "ÉĻm"
      ],
      [
        "in",
        "dÉĻn"
      ],
      [
        "Ġy",
        "ox"
      ],
      [
        "ÉĻr",
        "ÉĻ"
      ],
      [
        "Ġb",
        "iz"
      ],
      [
        "Ġe",
        "dir"
      ],
      [
        "Ġan",
        "caq"
      ],
      [
        "Ġbe",
        "lÉĻ"
      ],
      [
        "Ġb",
        "un"
      ],
      [
        "la",
        "y"
      ],
      [
        "ÉĻd",
        "ÉĻr"
      ],
      [
        "e",
        "v"
      ],
      [
        "Ġi",
        "sÉĻ"
      ],
      [
        "Ġt",
        "a"
      ],
      [
        "ÉĻ",
        "li"
      ],
      [
        "Ġet",
        "di"
      ],
      [
        "ar",
        "a"
      ],
      [
        "k",
        "in"
      ],
      [
        "u",
        "m"
      ],
      [
        "r",
        "i"
      ],
      [
        "t",
        "i"
      ],
      [
        "Ġol",
        "ma"
      ],
      [
        "Ġg",
        "Ã¼n"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "ÉĻ",
        "c"
      ],
      [
        "Ġa",
        "ÄŁ"
      ],
      [
        "Ġq",
        "ÉĻdÉĻr"
      ],
      [
        "mÄ±ÅŁ",
        "dÄ±"
      ],
      [
        "ĠÃ¼",
        "z"
      ],
      [
        "a",
        "v"
      ],
      [
        "d",
        "ur"
      ],
      [
        "h",
        "a"
      ],
      [
        "Ġa",
        "da"
      ],
      [
        "Ġde",
        "di"
      ],
      [
        "Ġdey",
        "il"
      ],
      [
        "Ġi",
        "ÅŁ"
      ],
      [
        "Ä±n",
        "Ä±n"
      ],
      [
        "miÅŁ",
        "di"
      ],
      [
        "Ġb",
        "ur"
      ],
      [
        "Ã¼",
        "l"
      ],
      [
        "Ġd",
        "Ã¶"
      ],
      [
        "Ġa",
        "x"
      ],
      [
        "Ã¼",
        "b"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġb",
        "Ã¼t"
      ],
      [
        "lÄ±",
        "q"
      ],
      [
        "y",
        "ÉĻt"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġg",
        "e"
      ],
      [
        "an",
        "Ä±"
      ],
      [
        "Ġa",
        "y"
      ],
      [
        "Ġada",
        "m"
      ],
      [
        "ĠbÃ¼t",
        "Ã¼n"
      ],
      [
        "a",
        "ÅŁ"
      ],
      [
        "v",
        "v"
      ],
      [
        "Ġy",
        "en"
      ],
      [
        "Ġam",
        "ma"
      ],
      [
        "Ġb",
        "i"
      ],
      [
        "Ġv",
        "ax"
      ],
      [
        "Ġk",
        "eÃ§"
      ],
      [
        "s",
        "an"
      ],
      [
        "Ġf",
        "ik"
      ],
      [
        "ĠmÉĻn",
        "im"
      ],
      [
        "ar",
        "aq"
      ],
      [
        "Ã¼",
        "z"
      ],
      [
        "Ġda",
        "ha"
      ],
      [
        "in",
        "iz"
      ],
      [
        "la",
        "dÄ±"
      ],
      [
        "lÉĻ",
        "ÅŁ"
      ],
      [
        "s",
        "ÉĻn"
      ],
      [
        "Ġt",
        "ÉĻ"
      ],
      [
        "y",
        "an"
      ],
      [
        "an",
        "Ä±ÅŁ"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "m",
        "uÅŁ"
      ],
      [
        "Ġb",
        "Ã¶"
      ],
      [
        "Ġon",
        "lar"
      ],
      [
        "a",
        "da"
      ],
      [
        "i",
        "ÅŁ"
      ],
      [
        "Ġol",
        "an"
      ],
      [
        "Ġvax",
        "t"
      ],
      [
        "Â",
        "«"
      ],
      [
        "Ġ",
        "Â«"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġa",
        "z"
      ],
      [
        "ma",
        "ÄŁa"
      ],
      [
        "Ġo",
        "t"
      ],
      [
        "la",
        "ÅŁ"
      ],
      [
        "Ġq",
        "Ä±z"
      ],
      [
        "Ġoldu",
        "ÄŁ"
      ],
      [
        "i",
        "f"
      ],
      [
        "d",
        "Ä±n"
      ],
      [
        "Ġ",
        "ÉĻs"
      ],
      [
        "Ġy",
        "an"
      ],
      [
        "ĠÃ§",
        "ÉĻk"
      ],
      [
        "b",
        "ÉĻt"
      ],
      [
        "Â",
        "»"
      ],
      [
        "u",
        "s"
      ],
      [
        "di",
        "m"
      ],
      [
        "ĠmÉĻn",
        "ÉĻ"
      ],
      [
        "ĠgÃ¶r",
        "ÉĻ"
      ],
      [
        "q",
        "a"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "ĠsÃ¶",
        "z"
      ],
      [
        "Ġo",
        "lar"
      ],
      [
        "Ġyax",
        "ÅŁÄ±"
      ],
      [
        "Ġd",
        "ÉĻr"
      ],
      [
        "ĠÃ¼",
        "st"
      ],
      [
        "Ġh",
        "am"
      ],
      [
        "ÄŁ",
        "Ä±nÄ±"
      ],
      [
        "Ġk",
        "Ã¶"
      ],
      [
        "Ġp",
        "ar"
      ],
      [
        "i",
        "d"
      ],
      [
        "Ġar",
        "t"
      ],
      [
        "Ġh",
        "ÉĻm"
      ],
      [
        "v",
        "an"
      ],
      [
        "lÉĻr",
        "ini"
      ],
      [
        "Ġin",
        "di"
      ],
      [
        "q",
        "iq"
      ],
      [
        "Ġd",
        "anÄ±ÅŁ"
      ],
      [
        "Ġi",
        "Ã§"
      ],
      [
        "ĠÃ¶",
        "l"
      ],
      [
        "is",
        "s"
      ],
      [
        "e",
        "z"
      ],
      [
        "f",
        "ÉĻ"
      ],
      [
        "Ġy",
        "al"
      ],
      [
        "Ġla",
        "kin"
      ],
      [
        "Ġq",
        "or"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġu",
        "z"
      ],
      [
        "ur",
        "du"
      ],
      [
        "g",
        "ÉĻr"
      ],
      [
        "di",
        "y"
      ],
      [
        "Ä±n",
        "dan"
      ],
      [
        "Ġm",
        "ÉĻ"
      ],
      [
        "Ã¼n",
        "ÉĻ"
      ],
      [
        "t",
        "ÉĻ"
      ],
      [
        "lÉĻ",
        "y"
      ],
      [
        "Ġa",
        "Ã§"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "Ġi",
        "ki"
      ],
      [
        "ĠÉĻ",
        "vv"
      ],
      [
        "c",
        "i"
      ],
      [
        "Ġb",
        "unu"
      ],
      [
        "ÉĻs",
        "i"
      ],
      [
        "Ġart",
        "Ä±q"
      ],
      [
        "ÉĻr",
        "ÉĻk"
      ],
      [
        "Ġi",
