{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<bos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<mask>": 3,
      " ": 4,
      "!": 5,
      "\"": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "<": 24,
      ">": 25,
      "?": 26,
      "`": 27,
      "a": 28,
      "b": 29,
      "c": 30,
      "d": 31,
      "e": 32,
      "f": 33,
      "g": 34,
      "h": 35,
      "i": 36,
      "j": 37,
      "k": 38,
      "l": 39,
      "m": 40,
      "n": 41,
      "o": 42,
      "p": 43,
      "q": 44,
      "r": 45,
      "s": 46,
      "t": 47,
      "u": 48,
      "v": 49,
      "w": 50,
      "x": 51,
      "y": 52,
      "z": 53,
      "¦": 54,
      "§": 55,
      "«": 56,
      "¬": 57,
      "±": 58,
      "¶": 59,
      "»": 60,
      "¼": 61,
      "Â": 62,
      "Ã": 63,
      "Ä": 64,
      "Å": 65,
      "É": 66,
      "Ì": 67,
      "â": 68,
      "ç": 69,
      "ö": 70,
      "ü": 71,
      "ğ": 72,
      "Ġ": 73,
      "Ģ": 74,
      "ĩ": 75,
      "ı": 76,
      "ĵ": 77,
      "Ļ": 78,
      "ľ": 79,
      "Ŀ": 80,
      "Ł": 81,
      "ş": 82,
      "ə": 83,
      "̇": 84,
      "–": 85,
      "’": 86,
      "“": 87,
      "”": 88,
      "…": 89,
      "ÉĻ": 90,
      "Ä±": 91,
      "os": 92,
      "Ġ<": 93,
      "Ã¼": 94,
      "Ġb": 95,
      "ÅŁ": 96,
      "ar": 97,
      "bos": 98,
      "eos": 99,
      "an": 100,
      "Ġd": 101,
      "in": 102,
      "lÉĻ": 103,
      "ir": 104,
      "Ġo": 105,
      "ÉĻn": 106,
      "Ä±n": 107,
      "Ã§": 108,
      "Ġs": 109,
      "di": 110,
      "Ã¶": 111,
      "Ġq": 112,
      "Ġm": 113,
      "Ġg": 114,
      "Ġa": 115,
      "Ġy": 116,
      "Ġh": 117,
      "ÉĻr": 118,
      "Ġi": 119,
      "Ġk": 120,
      "dÄ±": 121,
      "ÄŁ": 122,
      "Ġv": 123,
      "lar": 124,
      "da": 125,
      "la": 126,
      "ma": 127,
      "Ã¼n": 128,
      "un": 129,
      "Ġe": 130,
      "Ġt": 131,
      "lÉĻr": 132,
      "mÉĻ": 133,
      "dÉĻ": 134,
      "ĠÃ§": 135,
      "li": 136,
      "ÉĻt": 137,
      "mi": 138,
      "Ġon": 139,
      "Ä±r": 140,
      "Ġbir": 141,
      "ey": 142,
      "Ġki": 143,
      "Ġn": 144,
      "al": 145,
      "er": 146,
      "ÉĻs": 147,
      "il": 148,
      "Ġba": 149,
      "aq": 150,
      "ur": 151,
      "dÉĻn": 152,
      "ĠdÉĻ": 153,
      "ĠmÉĻn": 154,
      "ĠvÉĻ": 155,
      "ĠgÃ¶": 156,
      "âĢ": 157,
      "dan": 158,
      "iz": 159,
      "ya": 160,
      "ÉĻk": 161,
      "Ġol": 162,
      "ÉĻl": 163,
      "Ġda": 164,
      "ÉĻm": 165,
      "Ġp": 166,
      "ĠâĢ": 167,
      "am": 168,
      "on": 169,
      "Ä±ÅŁ": 170,
      "st": 171,
      "ĠÃ¶": 172,
      "ĠÃ¼": 173,
      "ĠâĢĵ": 174,
      "Ġbu": 175,
      "dir": 176,
      "Ġya": 177,
      "Ã¼r": 178,
      "ÉĻy": 179,
      "at": 180,
      "ox": 181,
      "ĠÅŁ": 182,
      "du": 183,
      "lÄ±": 184,
      "Ä±nÄ±": 185,
      "ra": 186,
      "eÃ§": 187,
      "Ġc": 188,
      "ini": 189,
      "ki": 190,
      "Ġet": 191,
      "ĠbaÅŁ": 192,
      "Ġx": 193,
      "or": 194,
      "ĠÉĻ": 195,
      "as": 196,
      "en": 197,
      "Ã¼ÅŁ": 198,
      "im": 199,
      "dÄ±r": 200,
      "ĠgÃ¶r": 201,
      "Ġqa": 202,
      "Ġf": 203,
      "ĠÃ¶z": 204,
      "ik": 205,
      "miÅŁ": 206,
      "ĠnÉĻ": 207,
      "Ġsa": 208,
      "ÄŁÄ±": 209,
      "Ġdey": 210,
      "Ġbil": 211,
      "sÉĻ": 212,
      "Ä±nda": 213,
      "Ġan": 214,
      "cÉĻ": 215,
      "inÉĻ": 216,
      "yÉĻ": 217,
      "Ġar": 218,
      "mÉĻk": 219,
      "irdi": 220,
      "ÉĻlÉĻ": 221,
      "Ä±z": 222,
      "Ġu": 223,
      "Ġal": 224,
      "dÃ¼": 225,
      "ol": 226,
      "ib": 227,
      "ÉĻh": 228,
      "Ġonun": 229,
      "ĠmÃ¼": 230,
      "ĠÃ§ox": 231,
      "larÄ±n": 232,
      "larÄ±": 233,
      "caq": 234,
      "indÉĻ": 235,
      "ta": 236,
      "ÅŁÄ±": 237,
      "mÄ±ÅŁ": 238,
      "Ġde": 239,
      "lÉĻri": 240,
      "is": 241,
      "Ġin": 242,
      "Ġver": 243,
      "ĠheÃ§": 244,
      "ÄŁa": 245,
      "Ä±rdÄ±": 246,
      "anÄ±n": 247,
      "unu": 248,
      "ÉĻd": 249,
      "ab": 250,
      "maq": 251,
      "Ġson": 252,
      "et": 253,
      "Ġidi": 254,
      "Ġz": 255,
      "yi": 256,
      "ĠÃ¼Ã§": 257,
      "ÉĻb": 258,
      "ĠhÉĻr": 259,
      "Ġla": 260,
      "uÅŁ": 261,
      "ĠgÃ¶z": 262,
      "ca": 263,
      "ĠdÃ¼ÅŁ": 264,
      "ul": 265,
      "ay": 266,
      "Ä±x": 267,
      "Ä±q": 268,
      "Ä±b": 269,
      "iy": 270,
      "Ìĩ": 271,
      "lik": 272,
      "Ġbe": 273,
      "Ġqar": 274,
      "lan": 275,
      "lÉĻn": 276,
      "ĠelÉĻ": 277,
      "ĠsÃ¶": 278,
      "Ġr": 279,
      "Ġsiz": 280,
      "Ġist": 281,
      "it": 282,
      "ĠilÉĻ": 283,
      "Ġkimi": 284,
      "Ä±na": 285,
      "Ġyer": 286,
      "ov": 287,
      "Ä±m": 288,
      "inin": 289,
      "ĠhÉĻ": 290,
      "Ġbax": 291,
      "ĠsÉĻn": 292,
      "ĠÅŁey": 293,
      "Ä±l": 294,
      "ub": 295,
      "Ġona": 296,
      "oy": 297,
      "ĠÃ¼Ã§Ã¼n": 298,
      "iq": 299,
      "Ġqal": 300,
      "ĠgÉĻl": 301,
      "Ġsonra": 302,
      "Ġyax": 303,
      "ax": 304,
      "ah": 305,
      "Ã¼nÃ¼": 306,
      "Ã¼m": 307,
      "sa": 308,
      "oÅŁ": 309,
      "Ġvar": 310,
      "Ġonu": 311,
      "mÉĻyÉĻ": 312,
      "Ã¼k": 313,
      "ĠÃ§Ä±x": 314,
      "ÉĻz": 315,
      "si": 316,
      "Ġoldu": 317,
      "ĠÉĻl": 318,
      "sÄ±": 319,
      "Ã¼t": 320,
      "irÉĻm": 321,
      "indÉĻn": 322,
      "Ġyox": 323,
      "ÉĻrÉĻ": 324,
      "Ġbiz": 325,
      "Ġedir": 326,
      "Ġancaq": 327,
      "ĠbelÉĻ": 328,
      "Ġbun": 329,
      "lay": 330,
      "ÉĻdÉĻr": 331,
      "ev": 332,
      "ĠisÉĻ": 333,
      "Ġta": 334,
      "ÉĻli": 335,
      "Ġetdi": 336,
      "ara": 337,
      "kin": 338,
      "um": 339,
      "ri": 340,
      "ti": 341,
      "Ġolma": 342,
      "ĠgÃ¼n": 343,
      "Ġam": 344,
      "ÉĻc": 345,
      "ĠaÄŁ": 346,
      "ĠqÉĻdÉĻr": 347,
      "mÄ±ÅŁdÄ±": 348,
      "ĠÃ¼z": 349,
      "av": 350,
      "dur": 351,
      "ha": 352,
      "Ġada": 353,
      "Ġdedi": 354,
      "Ġdeyil": 355,
      "ĠiÅŁ": 356,
      "Ä±nÄ±n": 357,
      "miÅŁdi": 358,
      "Ġbur": 359,
      "Ã¼l": 360,
      "ĠdÃ¶": 361,
      "Ġax": 362,
      "Ã¼b": 363,
      "ut": 364,
      "ĠbÃ¼t": 365,
      "lÄ±q": 366,
      "yÉĻt": 367,
      "el": 368,
      "Ġge": 369,
      "anÄ±": 370,
      "Ġay": 371,
      "Ġadam": 372,
      "ĠbÃ¼tÃ¼n": 373,
      "aÅŁ": 374,
      "vv": 375,
      "Ġyen": 376,
      "Ġamma": 377,
      "Ġbi": 378,
      "Ġvax": 379,
      "ĠkeÃ§": 380,
      "san": 381,
      "Ġfik": 382,
      "ĠmÉĻnim": 383,
      "araq": 384,
      "Ã¼z": 385,
      "Ġdaha": 386,
      "iniz": 387,
      "ladÄ±": 388,
      "lÉĻÅŁ": 389,
      "sÉĻn": 390,
      "ĠtÉĻ": 391,
      "yan": 392,
      "anÄ±ÅŁ": 393,
      "Ġat": 394,
      "muÅŁ": 395,
      "ĠbÃ¶": 396,
      "Ġonlar": 397,
      "ada": 398,
      "iÅŁ": 399,
      "Ġolan": 400,
      "Ġvaxt": 401,
      "Â«": 402,
      "ĠÂ«": 403,
      "Ġl": 404,
      "Ġaz": 405,
      "maÄŁa": 406,
      "Ġot": 407,
      "laÅŁ": 408,
      "ĠqÄ±z": 409,
      "ĠolduÄŁ": 410,
      "if": 411,
      "dÄ±n": 412,
      "ĠÉĻs": 413,
      "Ġyan": 414,
      "ĠÃ§ÉĻk": 415,
      "bÉĻt": 416,
      "Â»": 417,
      "us": 418,
      "dim": 419,
      "ĠmÉĻnÉĻ": 420,
      "ĠgÃ¶rÉĻ": 421,
      "qa": 422,
      "Ġdo": 423,
      "ĠsÃ¶z": 424,
      "Ġolar": 425,
      "ĠyaxÅŁÄ±": 426,
      "ĠdÉĻr": 427,
      "ĠÃ¼st": 428,
      "Ġham": 429,
      "ÄŁÄ±nÄ±": 430,
      "ĠkÃ¶": 431,
      "Ġpar": 432,
      "id": 433,
      "Ġart": 434,
      "ĠhÉĻm": 435,
      "van": 436,
      "lÉĻrini": 437,
      "Ġindi": 438,
      "qiq": 439,
      "ĠdanÄ±ÅŁ": 440,
      "ĠiÃ§": 441,
      "ĠÃ¶l": 442,
      "iss": 443,
      "ez": 444,
      "fÉĻ": 445,
      "Ġyal": 446,
      "Ġlakin": 447,
      "Ġqor": 448,
      "Ġha": 449,
      "Ġuz": 450,
      "urdu": 451,
      "gÉĻr": 452,
      "diy": 453,
      "Ä±ndan": 454,
      "ĠmÉĻ": 455,
      "Ã¼nÉĻ": 456,
      "tÉĻ": 457,
      "lÉĻy": 458,
      "ĠaÃ§": 459,
      "Ġget": 460,
      "Ġiki": 461,
      "ĠÉĻvv": 462,
      "ci": 463,
      "Ġbunu": 464,
      "ÉĻsi": 465,
      "ĠartÄ±q": 466,
      "ÉĻrÉĻk": 467,
      "Ġil": 468,
      "arÄ±": 469,
      "Ġqoy": 470,
      "ĠÉĻvvÉĻl": 471,
      "liy": 472,
      "es": 473,
      "mÉĻz": 474,
      "Ã¼rdÃ¼": 475,
      "iÃ§": 476,
      "Ġhey": 477,
      "ĠdÃ¼ÅŁÃ¼n": 478,
      "Ġra": 479,
      "miz": 480,
      "ĠbÃ¶y": 481,
      "ĠtÉĻs": 482,
      "Ġtut": 483,
      "ĠmÉĻh": 484,
      "ĠbaÄŁ": 485,
      "ĠmÉĻni": 486,
      "kÄ±": 487,
      "Ä±ram": 488,
      "ÅŁa": 489,
      "lu": 490,
      "xu": 491,
      "Ġfikir": 492,
      "larÄ±nÄ±": 493,
      "kÉĻ": 494,
      "Ġhar": 495,
      "Ġhiss": 496,
      "sÄ±nÄ±": 497,
      "yn": 498,
      "Ġsev": 499,
      "ĠqarÅŁÄ±": 500,
      "Ġtap": 501,
      "anda": 502,
      "yat": 503,
      "uz": 504,
      "Ġne": 505,
      "ĠhamÄ±": 506,
      "ÉĻdÉĻ": 507,
      "ĠbaÅŁqa": 508,
      "cÉĻy": 509,
      "Ġbar": 510,
      "ĠeÅŁ": 511,
      "ÉĻtta": 512,
      "Ġbilm": 513,
      "Ġdi": 514,
      "Ġev": 515,
      "diyi": 516,
      "Ġma": 517,
      "ĠhÉĻtta": 518,
      "lÉĻrin": 519,
      "iyyÉĻt": 520,
      "ĠistÉĻy": 521,
      "dÃ¼r": 522,
      "dÄ±m": 523,
      "dÄ±ÄŁÄ±": 524,
      "ĠgÃ¶rÃ¼n": 525,
      "ĠbilÉĻr": 526,
      "ĠnecÉĻ": 527,
      "ĠbÃ¶yÃ¼k": 528,
      "ĠtÉĻk": 529,
      "Ġola": 530,
      "iya": 531,
      "Ġyol": 532,
      "ÉĻti": 533,
      "Ġcav": 534,
      "cÉĻk": 535,
      "ĠhÉĻlÉĻ": 536,
      "ek": 537,
      "Ġhal": 538,
      "ĠkÉĻs": 539,
      "siniz": 540,
      "ĠsÉĻs": 541,
      "Ġqay": 542,
      "Ġyu": 543,
      "ĠdÉĻfÉĻ": 544,
      "ÉĻri": 545,
      "kÉĻn": 546,
      "zÄ±m": 547,
      "ĠtÉĻrÉĻ": 548,
      "ÉĻlÉĻn": 549,
      "ĠdoÄŁ": 550,
      "zÄ±": 551,
      "Ġsan": 552,
      "mÉĻy": 553,
      "ĠgÃ¶st": 554,
      "ÉĻyÉĻ": 555,
      "siz": 556,
      "ĠÉĻn": 557,
      "ĠÃ§at": 558,
      "Ġqap": 559,
      "Ġyaln": 560,
      "ĠetmÉĻk": 561,
      "Ġyeni": 562,
      "ĠyalnÄ±z": 563,
      "ĠâĢľ": 564,
      "ĠlazÄ±m": 565,
      "uy": 566,
      "Ã¼c": 567,
      "ĠtÉĻr": 568,
      "Ġalt": 569,
      "ÉĻng": 570,
      "ĠedÉĻ": 571,
      "Ġharri": 572,
      "ÉĻf": 573,
      "Ã¶v": 574,
      "ĠmÉĻs": 575,
      "Ġyar": 576,
      "ĠbaÅŁa": 577,
      "bÉĻ": 578,
      "ru": 579,
      "Ġtez": 580,
      "ĠÃ¶zÃ¼nÃ¼": 581,
      "Ġzam": 582,
      "Ġlen": 583,
      "ĠsÃ¶y": 584,
      "Ã¼ndÉĻ": 585,
      "Ġtama": 586,
      "Ġburada": 587,
      "maz": 588,
      "ĠgÃ¼l": 589,
      "ĠyenÉĻ": 590,
      "ĠtÉĻrÉĻf": 591,
      "ap": 592,
      "ĠÃ¶zÃ¼": 593,
      "oviÃ§": 594,
      "ĠolduÄŁunu": 595,
      "yo": 596,
      "ĠdÉĻqiq": 597,
      "asÄ±": 598,
      "asÄ±nda": 599,
      "ayÉĻt": 600,
      "ÉĻni": 601,
      "Ġhaq": 602,
      "mÃ¼ÅŁ": 603,
      "Ġcavab": 604,
      "don": 605,
      "iyÉĻ": 606,
      "Ġkat": 607,
      "ĠÃ§al": 608,
      "Ġqorx": 609,
      "ĠdÃ¼z": 610,
      "Ġqo": 611,
      "mÉĻt": 612,
      "Ġdayan": 613,
      "kit": 614,
      "ĠÉĻz": 615,
      "Ġarx": 616,
      "ĠoÄŁ": 617,
      "Ġora": 618,
      "ĠbaÅŁladÄ±": 619,
      "muÅŁdu": 620,
      "ÉĻhÉĻr": 621,
      "ĠgÃ¶stÉĻr": 622,
      "tar": 623,
      "yoÅŁ": 624,
      "ÉĻnc": 625,
      "Ġsal": 626,
      "Ġkim": 627,
      "Ġst": 628,
      "mÉĻli": 629,
      "ĠalyoÅŁ": 630,
      "ok": 631,
      "rÄ±": 632,
      "Ġit": 633,
      "una": 634,
      "Ġsizin": 635,
      "Ã§Ä±": 636,
      "Ġye": 637,
      "adÉĻ": 638,
      "rin": 639,
      "Ġad": 640,
      "raf": 641,
      "Ġverdi": 642,
      "ĠÃ§Ä±xar": 643,
      "Ġhalda": 644,
      "bir": 645,
      "ÉĻnin": 646,
      "âĢĿ": 647,
      "par": 648,
      "Ġpul": 649,
      "ĠyaÅŁ": 650,
      "ĠdÃ¼n": 651,
      "ĠqÉĻr": 652,
      "ston": 653,
      "ÉĻyi": 654,
      "Ġsaat": 655,
      "ÉĻq": 656,
      "Ġqur": 657,
      "ĠÉĻgÉĻr": 658,
      "Ġsax": 659,
      "Ġuin": 660,
      "ĠyaxÄ±n": 661,
      "lÉĻt": 662,
      "ĠqadÄ±n": 663,
      "qdon": 664,
      "Ġolun": 665,
      "Ġlenqdon": 666,
      "Ġuinston": 667,
      "ĠonlarÄ±n": 668,
      "ĠdeyÉĻ": 669,
      "Ġotur": 670,
      "mk": 671,
      "ĠbÉĻl": 672,
      "ĠhÉĻmin": 673,
      "aya": 674,
      "Ã¼s": 675,
      "Ġeh": 676,
      "ÉĻmi": 677,
      "ĠnÉĻz": 678,
      "ĠbÉĻz": 679,
      "Ġsu": 680,
      "daÅŁ": 681,
      "alÄ±": 682,
      "cÄ±": 683,
      "ĠxoÅŁ": 684,
      "Ġedirdi": 685,
      "ad": 686,
      "aÄŁ": 687,
      "ndi": 688,
      "Ã¼nki": 689,
      "ĠbirdÉĻn": 690,
      "ĠbÉĻlkÉĻ": 691,
      "adan": 692,
      "eÅŁ": 693,
      "kar": 694,
      "ĠgÉĻt": 695,
      "lara": 696,
      "ĠneÃ§": 697,
      "ĠÃ¼r": 698,
      "Ã¼y": 699,
      "ĠÃ§Ã¼nki": 700,
      "Ġsakit": 701,
      "Ġbizim": 702,
      "ĠÃ§alÄ±ÅŁ": 703,
      "dor": 704,
      "op": 705,
      "dib": 706,
      "lardan": 707,
      "ĠdemÉĻk": 708,
      "ĠneÃ§ÉĻ": 709,
      "ÉĻdÉĻn": 710,
      "Ġqu": 711,
      "Ġapar": 712,
      "az": 713,
      "rÉĻt": 714,
      "uq": 715,
      "yyÉĻt": 716,
      "Ġfyo": 717,
      "ĠgÃ¼c": 718,
      "ĠhÉĻmiÅŁ": 719,
      "Ġheyvan": 720,
      "Ġfyodor": 721,
      "Ä±ÄŁ": 722,
      "ĠqaÃ§": 723,
      "larÄ±nÄ±n": 724,
      "Ġhaqq": 725,
      "hal": 726,
      "dil": 727,
      "Ġiz": 728,
      "ĠaxÄ±": 729,
      "ist": 730,
      "yÉĻn": 731,
      "ĠbÉĻr": 732,
      "dÄ±ÄŁÄ±nÄ±": 733,
      "laq": 734,
      "Ġdav": 735,
      "Ġinan": 736,
      "Ġqalx": 737,
      "Ġbuna": 738,
      "Ġbunun": 739,
      "diyini": 740,
      "sÄ±nda": 741,
      "var": 742,
      "ÅŁaq": 743,
      "lÉĻrinÉĻ": 744,
      "mÉĻs": 745,
      "ĠgÃ¶t": 746,
      "ĠhÉĻyat": 747,
      "ĠvardÄ±": 748,
      "Ġinsan": 749,
      "ĠedirÉĻm": 750,
      "ĠdÉĻrhal": 751,
      "ilÉĻ": 752,
      "zÄ±r": 753,
      "Ġboy": 754,
      "Ġgiz": 755,
      "ĠyanÄ±n": 756,
      "Ġeyn": 757,
      "yiÅŁ": 758,
      "Ġayaq": 759,
      "din": 760,
      "eh": 761,
      "Ġir": 762,
      "ĠÉĻy": 763,
      "mÉĻdÉĻn": 764,
      "Ã¼rÉĻm": 765,
      "Ġsanki": 766,
      "sÄ±z": 767,
      "xt": 768,
      "ÉĻtlÉĻ": 769,
      "ĠonlarÄ±": 770,
      "ĠfikirlÉĻÅŁ": 771,
      "ĠdoÄŁru": 772,
      "dar": 773,
      "mir": 774,
      "tÄ±": 775,
      "Ġsor": 776,
      "Ġqat": 777,
      "ĠtÉĻlÉĻ": 778,
      "ĠmÉĻr": 779,
      "ĠsadÉĻ": 780,
      "Ġbilir": 781,
      "ĠÃ¼zÉĻr": 782,
      "rÉĻ": 783,
      "ĠÉĻt": 784,
      "Ġgir": 785,
      "Ġpu": 786,
      "ĠsÉĻnin": 787,
      "ĠÉĻlbÉĻt": 788,
      "ĠgÉĻtir": 789,
      "ĠhÉĻmiÅŁÉĻ": 790,
      "mÄ±": 791,
      "ob": 792,
      "dÄ±q": 793,
      "Ġbiri": 794,
      "âĢ¦": 795,
      "Ġpi": 796,
      "Ġqab": 797,
      "ĠistÉĻ": 798,
      "ĠhazÄ±r": 799,
      "ĠÉĻlbÉĻttÉĻ": 800,
      "ĠsÉĻr": 801,
      "ĠsÃ¼r": 802,
      "ĠaÄŁa": 803,
      "ĠÃ¶zÃ¼m": 804,
      "hbÉĻt": 805,
      "Ġkar": 806,
      "dÉĻt": 807,
      "ĠxÉĻb": 808,
      "ĠsizÉĻ": 809,
      "ĠbarÉĻdÉĻ": 810,
      "Ġzaman": 811,
      "ÉĻlÉĻr": 812,
      "ÉĻndÉĻ": 813,
      "Ã¶k": 814,
      "Ġmey": 815,
      "ÄŁÄ±n": 816,
      "malÄ±": 817,
      "ĠcÃ¼r": 818,
      "ÉĻbi": 819,
      "ĠgÃ¶zÉĻl": 820,
      "Ġorada": 821,
      "unun": 822,
      "Ġonda": 823,
      "Ġxey": 824,
      "ĠbaxdÄ±": 825,
      "Ġyoxdur": 826,
      "Ġehti": 827,
      "ĠsoruÅŁ": 828,
      "aÄŁÄ±": 829,
      "lÉĻdi": 830,
      "Ġket": 831,
      "Ġvur": 832,
      "ĠÃ§ev": 833,
      "milÉĻ": 834,
      "Ġdeyir": 835,
      "ÉĻcÉĻk": 836,
      "ana": 837,
      "Ġif": 838,
      "eri": 839,
      "ĠÅŁÉĻk": 840,
      "ĠnÉĻf": 841,
      "ĠhÉĻrÉĻk": 842,
      "ĠyanÄ±nda": 843,
      "ĠkÉĻn": 844,
      "may": 845,
      "mÉĻdi": 846,
      "ÉĻtli": 847,
      "onun": 848,
      "dirdi": 849,
      "ĠqayÄ±": 850,
      "Ġpuar": 851,
      "ka": 852,
      "Ġox": 853,
      "Ġqr": 854,
      "ĠgÉĻlÉĻn": 855,
      "larla": 856,
      "erin": 857,
      "ĠvÉĻz": 858,
      "Ġcin": 859,
      "ĠyerÉĻ": 860,
      "ĠtamamilÉĻ": 861,
      "ĠalyoÅŁa": 862,
      "om": 863,
      "ĠdÉĻrÉĻ": 864,
      "Ġmit": 865,
      "mas": 866,
      "ildÉĻ": 867,
      "Ġpr": 868,
      "Ġyaz": 869,
      "ĠÃ¶ldÃ¼r": 870,
      "ĠhaqqÄ±nda": 871,
      "tr": 872,
      "ĠedÉĻn": 873,
      "lÉĻrÉĻ": 874,
      "lis": 875,
      "ĠdÉĻh": 876,
      "Ġyat": 877,
      "ĠgÃ¶rdÃ¼": 878,
      "ĠuÅŁaq": 879,
      "Ġdavam": 880,
      "ak": 881,
      "lÃ¼k": 882,
      "na": 883,
      "Ġmaraq": 884,
      "dÄ±lar": 885,
      "maÄŁÄ±": 886,
      "Ã¼ndÉĻn": 887,
      "Ġondan": 888,
      "Ġolur": 889,
      "irdilÉĻr": 890,
      "liklÉĻ": 891,
      "ÉĻlib": 892,
      "ÅŁaÄŁÄ±": 893,
      "ĠeÅŁit": 894,
      "ĠyanÄ±na": 895,
      "dÉĻr": 896,
      "ansÄ±": 897,
      "Ã¶r": 898,
      "ĠqÄ±ÅŁ": 899,
      "ĠtÉĻh": 900,
      "Ġyay": 901,
      "Ġdeyildi": 902,
      "ĠkeÃ§ir": 903,
      "esab": 904,
      "Ġdon": 905,
      "ĠqÄ±r": 906,
      "masÄ±": 907,
      "mÉĻyi": 908,
      "Ġpo": 909,
      "ĠbaÅŁÄ±nÄ±": 910,
      "ĠgÉĻldi": 911,
      "ĠeÅŁi": 912,
      "Ġeyni": 913,
      "ac": 914,
      "sun": 915,
      "Ġdol": 916,
      "ĠmÉĻk": 917,
      "ÄŁÄ±na": 918,
      "ĠdÉĻyiÅŁ": 919,
      "Ġolub": 920,
      "Ä±nÄ±z": 921,
      "ĠÉĻla": 922,
      "ĠnÉĻh": 923,
      "ĠmÃ¼mk": 924,
      "ĠsÃ¶hbÉĻt": 925,
      "ĠmÉĻsÉĻlÉĻ": 926,
      "ĠmÃ¼mkÃ¼n": 927,
      "yr": 928,
      "ost": 929,
      "ÅŁam": 930,
      "dakÄ±": 931,
      "ÉĻtin": 932,
      "ĠgÃ¶tÃ¼r": 933,
      "Ġota": 934,
      "Ġas": 935,
      "Ġaya": 936,
      "ĠhansÄ±": 937,
      "Ġhesab": 938,
      "ÄŁu": 939,
      "Ġxat": 940,
      "miÅŁÉĻm": 941,
      "ĠsaÄŁ": 942,
      "Ġsif": 943,
      "Ġgey": 944,
      "ĠyÉĻq": 945,
      "mÉĻsi": 946,
      "ÉĻsindÉĻ": 947,
      "Ġpal": 948,
      "ÄŁÄ±l": 949,
      "Ġlap": 950,
      "iqq": 951,
      "Ġbundan": 952,
      "Ġpuaro": 953,
      "ĠvÉĻziyyÉĻt": 954,
      "ĠdÉĻrÉĻcÉĻ": 955,
      "ĠmÉĻkt": 956,
      "ĠyÉĻqin": 957,
      "ĠÉĻm": 958,
      "Ġoxu": 959,
      "Ġqey": 960,
      "lÉĻrinin": 961,
      "ĠfÉĻr": 962,
      "Ä±rdÄ±lar": 963,
      "Ġyux": 964,
      "ĠxÉĻbÉĻr": 965,
      "ud": 966,
      "Ġdin": 967,
      "ĠaÅŁaÄŁÄ±": 968,
      "Ġtop": 969,
      "Ġsay": 970,
      "ĠhÉĻqiq": 971,
      "Ġuzun": 972,
      "lÃ¼": 973,
      "ĠgÉĻlib": 974,
      "ÉĻss": 975,
      "layÄ±r": 976,
      "ĠyenidÉĻn": 977,
      "ĠlazÄ±mdÄ±r": 978,
      "ĠqÄ±ÅŁq": 979,
      "ot": 980,
      "ÉĻÅŁ": 981,
      "ĠboÅŁ": 982,
      "ÉĻsÉĻ": 983,
      "ĠxÃ¼s": 984,
      "ĠbilmÉĻz": 985,
      "luq": 986,
      "ĠaltÄ±nda": 987,
      "ĠdÉĻqiqÉĻ": 988,
      "ĠqÉĻf": 989,
      "laya": 990,
      "ÉĻst": 991,
      "ĠgÃ¶zlÉĻy": 992,
      "ĠdÃ¶n": 993,
      "ĠaxÅŁam": 994,
      "ĠaydÄ±n": 995,
      "Ġolaraq": 996,
      "Ġilk": 997,
      "ĠbaÄŁlÄ±": 998,
      "ĠhÉĻrÉĻkÉĻt": 999,
      "vÉĻ": 1000,
      "Ġdiqq": 1001,
      "ĠdÉĻy": 1002,
      "sin": 1003,
      "ĠÉĻr": 1004,
      "ĠbÉĻli": 1005,
      "larda": 1006,
      "ĠniyÉĻ": 1007,
      "ĠetmÉĻyÉĻ": 1008,
      "isi": 1009,
      "ĠdÃ¼ÅŁdÃ¼": 1010,
      "ĠyerdÉĻ": 1011,
      "ĠgÉĻlir": 1012,
      "ĠÉĻsas": 1013,
      "ĠmÉĻÅŁ": 1014,
      "Ġgetdi": 1015,
      "ĠqapÄ±": 1016,
      "fi": 1017,
      "mÄ±z": 1018,
      "Ġhara": 1019,
      "laca": 1020,
      "lÉĻrlÉĻ": 1021,
      "lib": 1022,
      "ataÅŁ": 1023,
      "ĠÅŁeyi": 1024,
      "ĠqaldÄ±r": 1025,
      "ĠÉĻsl": 1026,
      "ĠmÉĻhz": 1027,
      "ĠfyodoroviÃ§": 1028,
      "ĠifadÉĻ": 1029,
      "ĠyuxarÄ±": 1030,
      "ĠxÃ¼su": 1031,
      "vaÅŁ": 1032,
      "ĠÉĻk": 1033,
      "anÄ±m": 1034,
      "Ã§i": 1035,
      "ĠsÉĻb": 1036,
      "ĠsÄ±x": 1037,
      "ĠsÉĻhÉĻr": 1038,
      "ĠgÉĻlÉĻ": 1039,
      "Ġyad": 1040,
      "ibÉĻ": 1041,
      "larÄ±na": 1042,
      "landÄ±r": 1043,
      "Ä±lda": 1044,
      "ĠÃ¼stÃ¼ndÉĻ": 1045,
      "ĠhamÄ±sÄ±": 1046,
      "kov": 1047,
      "Ġor": 1048,
      "madan": 1049,
      "Ġpis": 1050,
      "ĠpÉĻnc": 1051,
      "ĠmÃ¼s": 1052,
      "Â».": 1053,
      "ĠqarÅŁÄ±sÄ±nda": 1054,
      "ila": 1055,
      "mÉĻn": 1056,
      "Ġ(": 1057,
      "Ġduy": 1058,
      "ĠiÅŁÄ±": 1059,
      "ÄŁun": 1060,
      "ĠmÃ¼d": 1061,
      "ĠsÉĻni": 1062,
      "ĠbÃ¶l": 1063,
      "sÄ±nÄ±z": 1064,
      "mirdi": 1065,
      "anlÄ±": 1066,
      "ĠqÄ±": 1067,
      "ĠkÃ¼": 1068,
      "ĠÃ§ÉĻtin": 1069,
      "ÉĻsini": 1070,
      "Ġsah": 1071,
      "ĠmÃ¼q": 1072,
      "Ã¼bh": 1073,
      "cÉĻyÉĻm": 1074,
      "ĠbilmirÉĻm": 1075,
      "Ġolacaq": 1076,
      "ĠsadÉĻcÉĻ": 1077,
      "ĠÉĻtraf": 1078,
      "ĠdÉĻhÅŁ": 1079,
      "arÉĻt": 1080,
      "ĠqÉĻt": 1081,
      "Ġtel": 1082,
      "lÉĻrdÉĻn": 1083,
      "lÉĻrindÉĻn": 1084,
      "ÉĻsinÉĻ": 1085,
      "ĠÉĻli": 1086,
      "ĠmÃ¼t": 1087,
      "ĠbeÅŁ": 1088,
      "layÄ±b": 1089,
      "tor": 1090,
      "ari": 1091,
      "Ġoy": 1092,
      "ĠsÉĻh": 1093,
      "ĠÃ§ar": 1094,
      "asÄ±na": 1095,
      "ĠsÉĻnÉĻ": 1096,
      "Ġyuxu": 1097,
      "tir": 1098,
      "uma": 1099,
      "Ġdost": 1100,
      "Ã§ik": 1101,
      "Ġqon": 1102,
      "Ġmin": 1103,
      "ĠmÃ¶": 1104,
      "Ġata": 1105,
      "ĠyÃ¼k": 1106,
      "Ġtan": 1107,
      "lÄ±b": 1108,
      "irdim": 1109,
      "ĠiÃ§indÉĻ": 1110,
      "ĠaÃ§Ä±q": 1111,
      "ĠÉĻks": 1112,
      "lo": 1113,
      "mer": 1114,
      "Ġdur": 1115,
      "ĠqÉĻz": 1116,
      "ĠmÉĻl": 1117,
      "Ġyum": 1118,
      "ĠnataÅŁ": 1119,
      "ĠÃ¼mi": 1120,
      "Ġfer": 1121,
      "ÉĻcÉĻy": 1122,
      "usu": 1123,
      "ĠrazÄ±": 1124,
      "ĠÉĻzab": 1125,
      "yanÄ±n": 1126,
      "Ġov": 1127,
      "Ġsoy": 1128,
      "Ã¶z": 1129,
      "Ġqol": 1130,
      "Ġhav": 1131,
      "larÄ±nda": 1132,
      "ÉĻsÉĻn": 1133,
      "ĠÅŁÃ¼bh": 1134,
      "ĠzÉĻr": 1135,
      "Ġqoca": 1136,
      "ĠnÉĻzÉĻr": 1137,
      "ĠbÉĻzi": 1138,
      "ĠnÉĻhayÉĻt": 1139,
      "ĠxatÄ±r": 1140,
      "ĠhÉĻqiqÉĻt": 1141,
      "em": 1142,
      "yÃ¶": 1143,
      "Ġmat": 1144,
      "ĠyaÅŁa": 1145,
      "Ġsizi": 1146,
      "ĠdÃ¶y": 1147,
      "Ġhadi": 1148,
      "ĠdigÉĻr": 1149,
      "Ġmad": 1150,
      "ĠÃ¼zÉĻrindÉĻ": 1151,
      "Ġpita": 1152,
      "ĠaÄŁac": 1153,
      "ĠÅŁÉĻkildÉĻ": 1154,
      "ĠmÉĻktub": 1155,
      "ĠmÃ¼syÃ¶": 1156,
      "rar": 1157,
      "ton": 1158,
      "ÅŁi": 1159,
      "Ġqraf": 1160,
      "Ġyet": 1161,
      "Ġkol": 1162,
      "Ã¼nÃ¼n": 1163,
      "Ġkil": 1164,
      "ĠkiÃ§ik": 1165,
      "ĠdaÅŁ": 1166,
      "ĠgÃ¶zlÉĻri": 1167,
      "ahiÅŁ": 1168,
      "ĠÃ¼stÃ¼nÉĻ": 1169,
      "ĠistÉĻyir": 1170,
      "ĠarxasÄ±nda": 1171,
      "ĠÃ¼mid": 1172,
      "Ġqan": 1173,
      "Ġac": 1174,
      "lÉĻrindÉĻ": 1175,
      "ert": 1176,
      "ÉĻlb": 1177,
      "ĠÉĻh": 1178,
      "ĠbaxÄ±ÅŁ": 1179,
      "ĠdÃ¶r": 1180,
      "ĠmÉĻq": 1181,
      "ĠoÄŁlan": 1182,
      "oks": 1183,
      "ĠyaxÄ±nlaÅŁ": 1184,
      "ĠxÃ¼susi": 1185,
      "nÉĻ": 1186,
      "oz": 1187,
      "vi": 1188,
      "ÉĻx": 1189,
      "ÉĻvv": 1190,
      "Ġnif": 1191,
      "Ġolsa": 1192,
      "Ġolsun": 1193,
      "asÄ±nÄ±n": 1194,
      "larÄ±ndan": 1195,
      "caÄŁ": 1196,
      "ĠgecÉĻ": 1197,
      "Ġuzan": 1198,
      "ÉĻmiyyÉĻt": 1199,
      "ĠbÉĻrk": 1200,
      "ĠmÃ¼ddÉĻt": 1201,
      "bah": 1202,
      "kÉĻm": 1203,
      "man": 1204,
      "ola": 1205,
      "Ä±Ã§": 1206,
      "ĠqÉĻb": 1207,
      "Ġaid": 1208,
      "ÉĻrÉĻm": 1209,
      "Ġvan": 1210,
      "lamaq": 1211,
      "mÄ±ÅŁam": 1212,
      "likdÉĻ": 1213,
      "ĠÉĻlini": 1214,
      "ÉĻcc": 1215,
      "ĠaÄŁÄ±r": 1216,
      "ĠdÃ¶v": 1217,
      "Ġuzaq": 1218,
      "Ġqoydu": 1219,
      "merd": 1220,
      "zÉĻ": 1221,
      "Ġgeri": 1222,
      "Ġab": 1223,
      "ĠtÉĻz": 1224,
      "dÉĻs": 1225,
      "ĠnÉĻsÉĻ": 1226,
      "ÉĻyyÉĻn": 1227,
      "ent": 1228,
      "ĠbilirÉĻm": 1229,
      "uÅŁen": 1230,
      "Ġbura": 1231,
      "Ġgedir": 1232,
      "ĠbilÉĻ": 1233,
      "ĠdÃ¼ÅŁÃ¼ndÃ¼": 1234,
      "ĠgÃ¶rÃ¼nÃ¼r": 1235,
      "bÉĻxt": 1236,
      "ĠdÃ¼nya": 1237,
      "Ġqulaq": 1238,
      "Ġmitya": 1239,
      "mu": 1240,
      "ran": 1241,
      "dilÉĻr": 1242,
      "ĠgÉĻz": 1243,
      "ĠhÉĻy": 1244,
      "daq": 1245,
      "Ġedib": 1246,
      "Ġtam": 1247,
      "lÉĻrim": 1248,
      "asÄ±nÄ±": 1249,
      "Ġqara": 1250,
      "siya": 1251,
      "ĠbizÉĻ": 1252,
      "ĠgÃ¼nah": 1253,
      "ĠgedÉĻ": 1254,
      "Ġfikr": 1255,
      "Ġqorxu": 1256,
      "ĠdÃ¼nÉĻn": 1257,
      "ĠdÃ¶rd": 1258,
      "ĠnifrÉĻt": 1259,
      "af": 1260,
      "bur": 1261,
      "ĠbÉĻdÉĻn": 1262,
      "lÉĻrdÉĻ": 1263,
      "miyyÉĻt": 1264,
      "uram": 1265,
      "ole": 1266,
      "ĠmÃ¼h": 1267,
      "tab": 1268,
      "ĠgÃ¶zlÉĻ": 1269,
      "ĠqardaÅŁ": 1270,
      "ĠdÃ¶ÅŁ": 1271,
      "lÉĻÅŁdir": 1272,
      "ĠolduÄŁu": 1273,
      "Ġpart": 1274,
      "ĠbÉĻzÉĻn": 1275,
      "aÄŁÄ±r": 1276,
      "ĠqruÅŁen": 1277,
      "ÉĻccÃ¼b": 1278,
      "min": 1279,
      "nya": 1280,
      "re": 1281,
      "Ġ\"": 1282,
      "irlÉĻr": 1283,
      "Ġmar": 1284,
      "ĠgÃ¼nÃ¼": 1285,
      "ĠaÄŁÄ±l": 1286,
      "Ġbirin": 1287,
      "Ġbalaca": 1288,
      "yacaq": 1289,
      "Ġolmaq": 1290,
      "ĠÅŁÉĻhÉĻr": 1291,
      "ĠxÉĻr": 1292,
      "ĠxahiÅŁ": 1293,
      "ordan": 1294,
      "Ġuc": 1295,
      "lÉĻndir": 1296,
      "Ä±ldÄ±": 1297,
      "ĠtÉĻÉĻccÃ¼b": 1298,
      "Ġotaq": 1299,
      "ĠtÉĻrp": 1300,
      "ef": 1301,
      "Ġdal": 1302,
      "Ġyara": 1303,
      "Ġikin": 1304,
      "mÉĻmiÅŁdi": 1305,
      "Ġbac": 1306,
      "lÄ±ÄŁÄ±": 1307,
      "ray": 1308,
      "ĠcÉĻh": 1309,
      "Ġetir": 1310,
      "ĠrÉĻng": 1311,
      "ĠistÉĻm": 1312,
      "Ġyoxsa": 1313,
      "ĠaÄŁz": 1314,
      "ĠÃ¶lÃ¼m": 1315,
      "ĠtÉĻsÉĻvv": 1316,
      "mÃ¼ÅŁdÃ¼": 1317,
      "Ġsual": 1318,
      "Ġmeydan": 1319,
      "Ġoyun": 1320,
      "ĠtÉĻsÉĻvvÃ¼r": 1321,
      "bÉĻr": 1322,
      "ft": 1323,
      "sÉĻk": 1324,
      "Ġ-": 1325,
      "ĠbÉĻs": 1326,
      "ĠmaÅŁ": 1327,
      "Ġmist": 1328,
      "lam": 1329,
      "madÄ±": 1330,
      "ĠÃ¶yr": 1331,
      "Ġarv": 1332,
      "ĠparÃ§": 1333,
      "Ġsevin": 1334,
      "mÉĻyib": 1335,
      "ĠÉĻmin": 1336,
      "ĠfÉĻrq": 1337,
      "ĠqÄ±ÅŁqÄ±r": 1338,
      "ilÉĻn": 1339,
      "uya": 1340,
      "Ġdar": 1341,
      "ĠyÃ¼z": 1342,
      "ĠkaÄŁÄ±": 1343,
      "ÄŁul": 1344,
      "ĠolmuÅŁdu": 1345,
      "Ġcan": 1346,
      "ĠxanÄ±m": 1347,
      "asÄ±ndan": 1348,
      "ĠÃ¶zÃ¼nÉĻ": 1349,
      "Ġanam": 1350,
      "ĠmÃ¼ÉĻyyÉĻn": 1351,
      "Ġrob": 1352,
      "Ä±ltÄ±": 1353,
      "Ġetdiy": 1354,
      "Ġrah": 1355,
      "Ġdivar": 1356,
      "ĠsÃ¶ylÉĻdi": 1357,
      "ĠgÃ¼lÃ¼m": 1358,
      "ĠaddÄ±m": 1359,
      "ĠqÉĻribÉĻ": 1360,
      "loviÃ§": 1361,
      "rt": 1362,
      "za": 1363,
      "Ä±lan": 1364,
      "anlÄ±q": 1365,
      "diq": 1366,
      "Ġknya": 1367,
      "Ġen": 1368,
      "ĠtÉĻbi": 1369,
      "ÉĻstÉĻ": 1370,
      "Ġcid": 1371,
      "ĠbaÅŁÄ±": 1372,
      "Ġgec": 1373,
      "ĠtÉĻmiz": 1374,
      "Ġonlara": 1375,
      "ĠÃ¼stÉĻ": 1376,
      "Ġmak": 1377,
      "Ġketrin": 1378,
      "ĠnÉĻfÉĻr": 1379,
      "Ġpaltar": 1380,
      "ĠdÉĻhÅŁÉĻtli": 1381,
      "ĠhadisÉĻ": 1382,
      "Ġmister": 1383,
      "acaq": 1384,
      "klÉĻri": 1385,
      "sÄ±n": 1386,
      "ant": 1387,
      "Ġsil": 1388,
      "Ġid": 1389,
      "Ġiy": 1390,
      "ÄŁunu": 1391,
      "ĠgÃ¶rÃ¼ÅŁ": 1392,
      "Ġyeri": 1393,
      "ĠÃ§Ä±xdÄ±": 1394,
      "ĠaÄŁrÄ±": 1395,
      "Ġburax": 1396,
      "ĠaxÄ±r": 1397,
      "ĠadamÄ±n": 1398,
      "ĠtÉĻkcÉĻ": 1399,
      "ĠtÉĻkrar": 1400,
      "Ġstol": 1401,
      "ĠsifÉĻt": 1402,
      "ĠÉĻslindÉĻ": 1403,
      "ĠkÃ¼Ã§": 1404,
      "ĠmÃ¶h": 1405,
      "Ġciddi": 1406,
      "dÉĻrÉĻk": 1407,
      "Ġ1": 1408,
      "ĠlÉĻ": 1409,
      "Ġdil": 1410,
      "ĠsÉĻsi": 1411,
      "Ġmas": 1412,
      "ĠmeÅŁ": 1413,
      "Ġkam": 1414,
      "Ġkap": 1415,
      "ĠÃ§iy": 1416,
      "liyi": 1417,
      "alan": 1418,
      "ĠÅŁÉĻx": 1419,
      "Ġcordan": 1420,
      "ort": 1421,
      "Ġbilirdi": 1422,
      "Ġanda": 1423,
      "Ġonunla": 1424,
      "layÄ±rdÄ±": 1425,
      "ĠtÉĻsdiq": 1426,
      "apole": 1427,
      "Ä±ÄŁÄ±r": 1428,
      "Ġizah": 1429,
      "ĠsoruÅŁdu": 1430,
      "ĠcinayÉĻt": 1431,
      "ĠtÉĻhlÃ¼k": 1432,
      "ĠÃ§arp": 1433,
      "Ġmadmaz": 1434,
      "ĠÃ¶yrÉĻn": 1435,
      "baÅŁ": 1436,
      "dr": 1437,
      "ep": 1438,
      "edi": 1439,
      "Ġunu": 1440,
      "Ã¼mÉĻ": 1441,
      "andan": 1442,
      "ĠgÉĻnc": 1443,
      "Ġyel": 1444,
      "ÄŁÄ±nda": 1445,
      "unda": 1446,
      "dÉĻki": 1447,
      "mit": 1448,
      "ĠbircÉĻ": 1449,
      "ĠnÃ¶v": 1450,
      "Ġbay": 1451,
      "ĠdÉĻli": 1452,
      "enin": 1453,
      "Ġqala": 1454,
      "lÉĻndi": 1455,
      "ĠtÉĻsir": 1456,
      "ĠbaÄŁÄ±ÅŁ": 1457,
      "Ġtamam": 1458,
      "Ġheyvanlar": 1459,
      "ĠirÉĻli": 1460,
      "ĠqayÄ±t": 1461,
      "ĠÉĻlavÉĻ": 1462,
      "ĠiÅŁÄ±q": 1463,
      "caÄŁam": 1464,
      "Ġrobert": 1465,
      "Ġmadmazel": 1466,
      "gi": 1467,
      "gin": 1468,
      "sÄ±na": 1469,
      "Ġbor": 1470,
      "Ġboks": 1471,
      "Ġdu": 1472,
      "Ġsn": 1473,
      "Ġsmerd": 1474,
      "ĠyÉĻni": 1475,
      "undan": 1476,
      "Ġedil": 1477,
      "mÉĻmiÅŁ": 1478,
      "Ä±rlar": 1479,
      "Ġnapole": 1480,
      "ÉĻkk": 1481,
      "ĠÉĻmÉĻ": 1482,
      "landÄ±": 1483,
      "ĠyerinÉĻ": 1484,
      "ĠkÃ¶r": 1485,
      "ĠkÃ¶mÉĻk": 1486,
      "ĠiÃ§ÉĻri": 1487,
      "ĠistÉĻyirÉĻm": 1488,
      "ĠgÃ¶rÃ¼nÃ¼rdÃ¼": 1489,
      "ĠyaÅŁay": 1490,
      "ĠÃ¶zÃ¼mÃ¼": 1491,
      "Ġdonuz": 1492,
      "Ġsmerdya": 1493,
      "bu": 1494,
      "mÄ±rdÄ±": 1495,
      "anÉĻ": 1496,
      "Ġser": 1497,
      "Ġmah": 1498,
      "ĠgÉĻrÉĻk": 1499,
      "Ġah": 1500,
      "Ġav": 1501,
      "Ġhay": 1502,
      "Ġimk": 1503,
      "dadÄ±r": 1504,
      "lama": 1505,
      "Ġtox": 1506,
      "Ġtax": 1507,
      "ĠÃ§aÄŁÄ±r": 1508,
      "lim": 1509,
      "ildi": 1510,
      "lÄ±dÄ±r": 1511,
      "ĠetmiÅŁdi": 1512,
      "dÄ±rdÄ±": 1513,
      "Ġsabah": 1514,
      "Ġverir": 1515,
      "caÄŁÄ±": 1516,
      "layÄ±ram": 1517,
      "tiya": 1518,
      "lÄ±qla": 1519,
      "ĠtÉĻÅŁ": 1520,
      "ĠolardÄ±": 1521,
      "ĠÉĻvvÉĻlki": 1522,
      "ĠÉĻvvÉĻlcÉĻ": 1523,
      "Ġbilmir": 1524,
      "Ġyaran": 1525,
      "Ġitir": 1526,
      "Ġoturub": 1527,
      "Ġbununla": 1528,
      "Ġboyu": 1529,
      "Ġqeyri": 1530,
      "ĠsÉĻbÉĻb": 1531,
      "Ġikinci": 1532,
      "Ġbacar": 1533,
      "Ġkamer": 1534,
      "ĠkÃ¶rp": 1535,
      "Ġsmerdyakov": 1536,
      "ali": 1537,
      "ic": 1538,
      "yla": 1539,
      "yon": 1540,
      "Ã¼vv": 1541,
      "Ġbo": 1542,
      "Ġsus": 1543,
      "ĠmÃ¶v": 1544,
      "ĠgÃ¼m": 1545,
      "ÄŁÄ±ndan": 1546,
      "laÅŁÄ±": 1547,
      "Ġel": 1548,
      "ĠtÉĻn": 1549,
      "ĠbirlikdÉĻ": 1550,
      "eyn": 1551,
      "Ġnar": 1552,
      "Ġnay": 1553,
      "ÉĻsinin": 1554,
      "Ġpav": 1555,
      "ĠÅŁÉĻr": 1556,
      "Ġqaz": 1557,
      "ĠdeyirÉĻm": 1558,
      "ĠdeyÉĻsÉĻn": 1559,
      "ĠuÃ§": 1560,
      "Ġalmaq": 1561,
      "larÄ±m": 1562,
      "ĠrÉĻh": 1563,
      "Ã¼nÃ¼z": 1564,
      "ĠÉĻlindÉĻ": 1565,
      "ĠqÄ±zÄ±n": 1566,
      "ĠÃ§ÉĻkdi": 1567,
      "Ġkatrin": 1568,
      "ĠdoÄŁrudan": 1569,
      "Ġdolu": 1570,
      "ĠdÉĻrÉĻcÉĻdÉĻ": 1571,
      "ĠqÉĻfil": 1572,
      "ĠqÉĻbul": 1573,
      "Ġbirinci": 1574,
      "ĠpavloviÃ§": 1575,
      "ala": 1576,
      "ge": 1577,
      "mirÉĻm": 1578,
      "vÉĻz": 1579,
      "Ã¼f": 1580,
      "Ġbit": 1581,
      "ĠqÉĻlb": 1582,
      "ĠqÃ¼vv": 1583,
      "ĠhÉĻd": 1584,
      "Ã¼nc": 1585,
      "Ġkitab": 1586,
      "illÉĻ": 1587,
      "Ġbab": 1588,
      "ĠÃ¼mu": 1589,
      "ĠyaÅŁÄ±": 1590,
      "ĠÉĻvÉĻz": 1591,
      "imin": 1592,
      "ĠalÃ§": 1593,
      "dÃ¼y": 1594,
      "ĠzÉĻng": 1595,
      "Ġetdiyi": 1596,
      "mÄ±ÅŁdÄ±lar": 1597,
      "ĠkeÃ§di": 1598,
      "ĠsÃ¶zlÉĻri": 1599,
      "ĠoÄŁl": 1600,
      "ĠÃ¼rÉĻyi": 1601,
      "ĠtÉĻlÉĻs": 1602,
      "Ġehtiyat": 1603,
      "ĠpÉĻncÉĻr": 1604,
      "ĠtanrÄ±": 1605,
      "ĠhÉĻyÉĻc": 1606,
      "ias": 1607,
      "mÃ¼r": 1608,
      "qab": 1609,
      "suz": 1610,
      "xan": 1611,
      "Ġsir": 1612,
      "Ġqul": 1613,
      "Ġmiss": 1614,
      "Ġtit": 1615,
      "Ġdam": 1616,
      "ĠyaÄŁ": 1617,
      "ĠyavaÅŁ": 1618,
      "Ġcib": 1619,
      "ĠetmÉĻ": 1620,
      "Ġru": 1621,
      "ĠbaxÄ±rdÄ±": 1622,
      "Ġolduq": 1623,
      "cÉĻyini": 1624,
      "Ġbilmirdi": 1625,
      "ĠistÉĻyirdi": 1626,
      "Ġqayda": 1627,
      "ĠtezliklÉĻ": 1628,
      "Ġkimin": 1629,
      "Ġqurtar": 1630,
      "ĠÃ¼rÉĻk": 1631,
      "ĠhansÄ±sa": 1632,
      "Ġsahib": 1633,
      "ĠyÃ¼ksÉĻk": 1634,
      "ĠqÉĻzÉĻb": 1635,
      "Ġabid": 1636,
      "Ġknyaz": 1637,
      "ĠtÉĻbii": 1638,
      "bar": 1639,
      "cu": 1640,
      "imiz": 1641,
      "mÄ±r": 1642,
      "sÉĻy": 1643,
      "tez": 1644,
      "Ġber": 1645,
      "Ġder": 1646,
      "Ġdiz": 1647,
      "lÉĻq": 1648,
      "Ã§u": 1649,
      "Ġsin": 1650,
      "Ã¶n": 1651,
      "Ġman": 1652,
      "ÄŁÄ±nÄ±n": 1653,
      "ĠedÉĻrÉĻk": 1654,
      "ĠÃ§Ã¶r": 1655,
      "ÉĻtdÉĻ": 1656,
      "ĠkiÅŁi": 1657,
      "erik": 1658,
      "yam": 1659,
      "Ġpab": 1660,
      "ĠsaÃ§": 1661,
      "ĠbilmÉĻ": 1662,
      "ĠarasÄ±nda": 1663,
      "ĠverÉĻn": 1664,
      "ÉĻddÉĻs": 1665,
      "ĠÅŁeylÉĻr": 1666,
      "Ä±lmÄ±ÅŁ": 1667,
      "Ġbunlar": 1668,
      "ĠtÉĻq": 1669,
      "Ġoturdu": 1670,
      "ĠheyrÉĻt": 1671,
      "ĠedÉĻcÉĻk": 1672,
      "ĠsÃ¶ylÉĻ": 1673,
      "birinÉĻ": 1674,
      "ĠtÉĻlÉĻb": 1675,
      "ĠoxÅŁ": 1676,
      "masÄ±na": 1677,
      "ĠbÃ¶lg": 1678,
      "ĠmÃ¼tlÉĻq": 1679,
      "Ġaidin": 1680,
      "ĠkaÄŁÄ±z": 1681,
      "Ġnayton": 1682,
      "gÃ¼l": 1683,
      "ÉĻlÉĻri": 1684,
      "ÉĻif": 1685,
      "Ã¼q": 1686,
      "ĠaÅŁ": 1687,
      "Ġadi": 1688,
      "ĠkÃ¼r": 1689,
      "ĠtÉĻb": 1690,
      "ĠolmuÅŁ": 1691,
      "Ġdax": 1692,
      "ĠÃ¶t": 1693,
      "ĠÅŁÃ¼ÅŁ": 1694,
      "ÄŁÄ±m": 1695,
      "Ġdeyirdi": 1696,
      "sÉĻdi": 1697,
      "ĠzÉĻif": 1698,
      "iyanÄ±n": 1699,
      "ĠyerindÉĻ": 1700,
      "Ä±mÄ±z": 1701,
      "Ä±lmÄ±ÅŁdÄ±": 1702,
      "ĠgÉĻlirdi": 1703,
      "ĠaÄŁl": 1704,
      "ĠayrÄ±": 1705,
      "ĠyoldaÅŁ": 1706,
      "ĠqapÄ±nÄ±": 1707,
      "ĠÃ¼rÉĻy": 1708,
      "Ġehtiya": 1709,
      "Ġyataq": 1710,
      "Ġpolis": 1711,
      "ĠmÉĻÅŁÄŁul": 1712,
      "Ġqonaq": 1713,
      "Ġmatias": 1714,
      "ĠxÉĻrac": 1715,
      "ili": 1716,
      "oub": 1717,
      "rat": 1718,
      "son": 1719,
      "Ã¼st": 1720,
      "ĠsÉĻ": 1721,
      "ĠmÉĻc": 1722,
      "Ġis": 1723,
      "lah": 1724,
      "ĠtanÄ±": 1725,
      "ĠÃ¶p": 1726,
      "Ġbudur": 1727,
      "Ġuy": 1728,
      "ĠgÃ¶zlÉĻrini": 1729,
      "iyyÉĻn": 1730,
      "lanmÄ±ÅŁ": 1731,
      "Ġqalan": 1732,
      "layan": 1733,
      "Ġgedib": 1734,
      "ĠvaxtÄ±": 1735,
      "Ġyalan": 1736,
      "dÄ±ÄŁÄ±m": 1737,
      "ĠbilÉĻrdi": 1738,
      "mÉĻyÉĻn": 1739,
      "ĠtÉĻrz": 1740,
      "ĠyemÉĻk": 1741,
      "ĠqÉĻrar": 1742,
      "ĠgÃ¼clÃ¼": 1743,
      "ilÉĻm": 1744,
      "Ġxeyli": 1745,
      "ĠÃ§evr": 1746,
      "ĠÃ§evir": 1747,
      "ĠayaÄŁa": 1748,
      "ĠqÉĻtiyyÉĻn": 1749,
      "Ġsoyuq": 1750,
      "ĠÉĻhÉĻmiyyÉĻt": 1751,
      "Ġsnoub": 1752,
      "Ġsnoubol": 1753,
      "gÃ¼n": 1754,
      "oq": 1755,
      "ardÄ±": 1756,
      "Ġdik": 1757,
      "Ġoyn": 1758,
      "Ġsol": 1759,
      "Ġmil": 1760,
      "ĠmÃ¼r": 1761,
      "Ġmet": 1762,
      "ĠedÉĻr": 1763,
      "Ġtor": 1764,
      "lif": 1765,
      "miÃ§": 1766,
      "ĠmÉĻndÉĻn": 1767,
      "ĠgÃ¶n": 1768,
      "amÄ±": 1769,
      "ĠÃ¶rt": 1770,
      "Ġyap": 1771,
      "ĠyazÄ±": 1772,
      "ĠÅŁÉĻn": 1773,
      "ĠxÉĻstÉĻ": 1774,
      "isindÉĻ": 1775,
      "caÄŁÄ±nÄ±": 1776,
      "iylÉĻ": 1777,
      "ahat": 1778,
      "Ġolmasa": 1779,
      "Ġolmayan": 1780,
      "Ġaxtar": 1781,
      "ĠkeÃ§miÅŁ": 1782,
      "ifadÉĻ": 1783,
      "Ġpartiya": 1784,
      "ĠiÃ§ÉĻr": 1785,
      "ĠmÉĻhkÉĻ": 1786,
      "Ġbarmaq": 1787,
      "Ġzamanda": 1788,
      "ĠÉĻziz": 1789,
      "ĠxoÅŁbÉĻxt": 1790,
      "Ġiri": 1791,
      "ĠkÉĻnar": 1792,
      "ĠeÅŁidil": 1793,
      "ĠdiqqÉĻtlÉĻ": 1794,
      "mÄ±zÄ±": 1795,
      "ĠgÉĻlÉĻcÉĻk": 1796,
      "ĠhÉĻqiqÉĻtÉĻn": 1797,
      "Ġyetir": 1798,
      "ĠqruÅŁenka": 1799,
      "Ġetiraf": 1800,
      "Ġnarahat": 1801,
      "elÉĻ": 1802,
      "mr": 1803,
      "paq": 1804,
      "res": 1805,
      "sÉĻm": 1806,
      "say": 1807,
      "terin": 1808,
      "ĠbÉĻn": 1809,
      "ĠdÉĻst": 1810,
      "ĠsarÄ±": 1811,
      "ĠmÃ¼n": 1812,
      "Ġmeh": 1813,
      "ĠyÃ¼n": 1814,
      "Ġkl": 1815,
      "mal": 1816,
      "Ġtab": 1817,
      "ĠtanÄ±ÅŁ": 1818,
      "liz": 1819,
      "Ġdaim": 1820,
      "ĠpÉĻr": 1821,
      "lÄ±ÄŁa": 1822,
      "Ġcu": 1823,
      "Ġqad": 1824,
      "ĠÃ§oxdan": 1825,
      "ulu": 1826,
      "ĠqaranlÄ±q": 1827,
      "ĠrÉĻq": 1828,
      "ĠÉĻllÉĻrini": 1829,
      "Ġbizi": 1830,
      "Ġolmaz": 1831,
      "ĠolmasÄ±": 1832,
      "ĠiÅŁar": 1833,
      "ĠiÅŁlÉĻ": 1834,
      "Ġadamlar": 1835,
      "ĠtÉĻÉĻss": 1836,
      "Ġhaki": 1837,
      "lÉĻyir": 1838,
      "ĠevÉĻ": 1839,
      "ĠbilÉĻrÉĻm": 1840,
      "ĠÉĻylÉĻÅŁ": 1841,
      "ĠqÉĻflÉĻt": 1842,
      "Ġharada": 1843,
      "umat": 1844,
      "Ġferma": 1845,
      "ÉĻcÉĻyÉĻm": 1846,
      "ĠhaymiÃ§": 1847,
      "ĠyÃ¼ngÃ¼l": 1848,
      "iki": 1849,
      "lin": 1850,
      "omi": 1851,
      "yÄ±rdÄ±": 1852,
      "ÅŁÄ±r": 1853,
      "Ġdmit": 1854,
      "Ġsar": 1855,
      "Ġqov": 1856,
      "ĠmÉĻt": 1857,
      "Ġguya": 1858,
      "Ġasan": 1859,
      "Ġyey": 1860,
      "ĠyarÄ±": 1861,
      "ÉĻrdi": 1862,
      "Ġib": 1863,
      "ÄŁan": 1864,
      "ĠÃ§Ä±ÄŁÄ±r": 1865,
      "Ä±ra": 1866,
      "ĠnÉĻti": 1867,
      "yavaÅŁ": 1868,
      "ĠpeÅŁ": 1869,
      "ĠbaÅŁla": 1870,
      "ĠalÄ±n": 1871,
      "ĠmÃ¼da": 1872,
      "ĠvermÉĻk": 1873,
      "ĠdÃ¼ÅŁÃ¼r": 1874,
      "ĠistifadÉĻ": 1875,
      "ĠÅŁeydir": 1876,
      "ĠÃ¼zÃ¼ndÉĻ": 1877,
      "ĠtÉĻx": 1878,
      "ĠdÉĻrin": 1879,
      "ĠkÃ¶h": 1880,
      "liyyÉĻt": 1881,
      "ĠhamÄ±sÄ±nÄ±": 1882,
      "ĠmÉĻsÉĻlÉĻn": 1883,
      "ĠyarÄ±m": 1884,
      "ĠdÃ¼zÉĻl": 1885,
      "ĠsakitcÉĻ": 1886,
      "ĠgizlÉĻt": 1887,
      "mayaraq": 1888,
      "ĠgÉĻlÉĻndÉĻ": 1889,
      "ĠmÃ¼qÉĻddÉĻs": 1890,
      "ĠmÉĻlumat": 1891,
      "ĠÅŁÃ¼bhÉĻ": 1892,
      "ĠmÃ¼har": 1893,
      "ĠdÃ¶ÅŁÉĻ": 1894,
      "ĠmÃ¶hkÉĻm": 1895,
      "Ġkatrina": 1896,
      "Ġpablo": 1897,
      "ĠyapÄ±ÅŁ": 1898,
      "ĠqÉĻflÉĻtÉĻn": 1899,
      "Ġdmitri": 1900,
      "bi": 1901,
      "bray": 1902,
      "kt": 1903,
      "mur": 1904,
      "tin": 1905,
      "ĠbÉĻd": 1906,
      "ĠdiÅŁ": 1907,
      "ÉĻnab": 1908,
      "ĠsÉĻf": 1909,
      "Ġala": 1910,
      "ĠÃ§Ä±r": 1911,
      "ÉĻtini": 1912,
      "Ġna": 1913,
      "ĠnÉĻyÉĻ": 1914,
      "Ġpit": 1915,
      "ĠÅŁÃ¼": 1916,
      "ĠdemÉĻli": 1917,
      "yiq": 1918,
      "ĠgÃ¶zlÉĻn": 1919,
      "cadan": 1920,
      "ĠqaldÄ±": 1921,
      "ĠgÉĻlmiÅŁdi": 1922,
      "Ġetdim": 1923,
      "ĠqÄ±zÄ±": 1924,
      "ĠsÃ¶zÃ¼nÃ¼": 1925,
      "diyim": 1926,
      "ĠdÃ¼ÅŁÃ¼nÃ¼rÉĻm": 1927,
      "cÉĻyi": 1928,
      "Ġcavan": 1929,
      "mÉĻyin": 1930,
      "ĠqalxdÄ±": 1931,
      "mÉĻsini": 1932,
      "ĠdoÄŁrudur": 1933,
      "Ġxeyr": 1934,
      "Ġketterin": 1935,
      "mayÄ±b": 1936,
      "Ġqeyd": 1937,
      "ĠpÉĻncÉĻrÉĻ": 1938,
      "ĠnataÅŁa": 1939,
      "Ġhava": 1940,
      "Ġbokser": 1941,
      "ĠrÉĻhbÉĻr": 1942,
      "Ġruh": 1943,
      "Ġehtiyac": 1944,
      "Ġketterinq": 1945,
      "nÄ±": 1946,
      "vir": 1947,
      "val": 1948,
      "yev": 1949,
      "Ġbal": 1950,
      "ĠdÄ±r": 1951,
      "Ġsur": 1952,
      "ĠqÉĻ": 1953,
      "ĠmÃ¼ÅŁ": 1954,
      "ĠhÉĻk": 1955,
      "Ġhis": 1956,
      "ĠhÃ¼c": 1957,
      "Ġic": 1958,
      "Ġkom": 1959,
      "daÅŁÄ±": 1960,
      "ĠÃ§ay": 1961,
      "ÉĻsiz": 1962,
      "ĠÃ¶n": 1963,
      "Ġetdir": 1964,
      "ĠxÄ±r": 1965,
      "asib": 1966,
      "ĠgÃ¶rÃ¼rÉĻm": 1967,
      "ĠuÄŁ": 1968,
      "indÉĻki": 1969,
      "ayÄ±": 1970,
      "Ġisteh": 1971,
      "ĠyerindÉĻn": 1972,
      "ĠÃ¼zÃ¼nÃ¼": 1973,
      "Ġdedim": 1974,
      "Ġaxmaq": 1975,
      "ĠtÉĻp": 1976,
      "Ġazad": 1977,
      "Ġdodaq": 1978,
      "Ġtutub": 1979,
      "Ġgizli": 1980,
      "ĠmÉĻrh": 1981,
      "ĠÃ¼zÉĻrinÉĻ": 1982,
      "ĠkÉĻnara": 1983,
      "Ġoxuy": 1984,
      "ĠrazÄ±laÅŁ": 1985,
      "Ġtoxun": 1986,
      "ĠÃ§Ã¶rÉĻk": 1987,
      "ĠoxÅŁay": 1988,
      "ĠaÄŁlÄ±na": 1989,
      "ĠtÉĻrzdÉĻ": 1990,
      "Ġsnouboll": 1991,
      "ĠgÃ¶ndÉĻr": 1992,
      "ĠiÃ§ÉĻrisindÉĻ": 1993,
      "ĠmÃ¼nasib": 1994,
      "ĠkÃ¶hnÉĻ": 1995,
      "aÃ§": 1996,
      "cÃ¼": 1997,
      "ham": 1998,
      "ima": 1999,
      "kcÉĻ": 2000,
      "of": 2001,
      "rib": 2002,
      "Ã¼ma": 2003,
      "ĠbÃ¼r": 2004,
      "ÉĻnn": 2005,
      "Ġhol": 2006,
      "Ġkon": 2007,
      "Ġvas": 2008,
      "Ġvurdu": 2009,
      "Ġtik": 2010,
      "ĠtÃ¶k": 2011,
      "Ġnik": 2012,
      "ilmiÅŁ": 2013,
      "ĠmÉĻnz": 2014,
      "Ġplan": 2015,
      "duÄŁu": 2016,
      "asÄ±z": 2017,
      "ĠgÃ¶rmÉĻk": 2018,
      "ĠgÃ¶rÃ¼b": 2019,
      "ĠÃ¶zÃ¼ndÉĻn": 2020,
      "ĠdeyilÉĻm": 2021,
      "Ġbildirdi": 2022,
      "ĠardÄ±n": 2023,
      "ĠyerlÉĻÅŁ": 2024,
      "Ġbaxmayaraq": 2025,
      "Ġyaxud": 2026,
      "tiv": 2027,
      "ĠparÄ±lda": 2028,
      "ĠmÉĻhv": 2029,
      "ĠsevirÉĻm": 2030,
      "iyyÉĻti": 2031,
      "ĠaltÄ±": 2032,
      "ĠdayanÄ±b": 2033,
      "mÉĻlidir": 2034,
      "âĢĿ.": 2035,
      "ĠheyvanlarÄ±n": 2036,
      "ĠbilirsÉĻn": 2037,
      "Ġbilirsiniz": 2038,
      "Ġgeyin": 2039,
      "ĠqÄ±ÅŁqÄ±rdÄ±": 2040,
      "ĠÉĻrz": 2041,
      "ĠmÉĻlum": 2042,
      "ĠdÃ¶vr": 2043,
      "ĠmÉĻcbur": 2044,
      "adi": 2045,
      "adÄ±": 2046,
      "aÄŁa": 2047,
      "aci": 2048,
      "cib": 2049,
      "ganÉĻ": 2050,
      "sen": 2051,
      "zu": 2052,
      "ĠlÉĻn": 2053,
      "ĠbÉĻri": 2054,
      "arkÉĻn": 2055,
      "Ġdir": 2056,
      "irmi": 2057,
      "Ġoyan": 2058,
      "Ġsez": 2059,
      "Ġqox": 2060,
      "Ġmis": 2061,
      "ĠgÃ¼": 2062,
      "Ġgen": 2063,
      "Ġast": 2064,
      "Ġhir": 2065,
      "ÉĻrkÉĻn": 2066,
      "mamÄ±ÅŁ": 2067,
      "mayan": 2068,
      "ĠtÉĻc": 2069,
      "ĠÃ§u": 2070,
      "ĠÃ§ir": 2071,
      "ĠÃ§Ã¶k": 2072,
      "ÉĻtÉĻ": 2073,
      "Ġkif": 2074,
      "ĠnÃ¶": 2075,
      "ĠnÉĻyi": 2076,
      "Ġbas": 2077,
      "ÉĻkar": 2078,
      "ona": 2079,
      "ĠÅŁÉĻh": 2080,
      "ĠcÉĻs": 2081,
      "ĠbaÅŁÄ±na": 2082,
      "Ġxila": 2083,
      "ĠnÉĻcib": 2084,
      "ĠbilmÉĻdi": 2085,
      "Ġarab": 2086,
      "Ġalek": 2087,
      "Ġins": 2088,
      "Ġrut": 2089,
      "Ä±lÄ±r": 2090,
      "iqor": 2091,
      "Ã¼mÃ¼": 2092,
      "ĠÃ¼zv": 2093,
      "ĠÃ¼zÃ¼": 2094,
      "Ġgedirdi": 2095,
      "Ġvaxta": 2096,
      "ĠkeÃ§irdi": 2097,
      "ĠmÉĻnimlÉĻ": 2098,
      "ĠaÃ§Ä±b": 2099,
      "Ġqabaq": 2100,
      "Ġqriqor": 2101,
      "Ġdostum": 2102,
      "ĠmÉĻqam": 2103,
      "ĠtÉĻrpÉĻn": 2104,
      "Ġrahat": 2105,
      "Ġstolun": 2106,
      "Ġkapit": 2107,
      "Ġdua": 2108,
      "ĠmÃ¼dafi": 2109,
      "diniz": 2110,
      "fat": 2111,
      "kel": 2112,
      "lÃ¼y": 2113,
      "qan": 2114,
      "rik": 2115,
      "rinin": 2116,
      "tÉĻh": 2117,
      "ydÄ±": 2118,
      "Ä±cÄ±": 2119,
      "int": 2120,
      "Ġsat": 2121,
      "Ġqiy": 2122,
      "Ġmos": 2123,
      "ĠalÄ±b": 2124,
      "ĠyÄ±ÄŁ": 2125,
      "Ġyola": 2126,
      "ĠimiÅŁ": 2127,
      "Ġidar": 2128,
      "Ġvit": 2129,
      "Ġey": 2130,
      "eyÉĻ": 2131,
      "Ġnaz": 2132,
      "alÄ±n": 2133,
      "ilir": 2134,
      "izÉĻ": 2135,
      "Ġpey": 2136,
      "ĠpillÉĻ": 2137,
      "ĠÅŁir": 2138,
      "ĠxÉĻy": 2139,
      "Ġxid": 2140,
      "ĠxÉĻst": 2141,
      "ÄŁaz": 2142,
      "cazÉĻ": 2143,
      "ĠdÃ¼ÅŁÃ¼rdÃ¼": 2144,
      "ĠqardaÅŁÄ±": 2145,
      "ĠÃ§Ä±xÄ±b": 2146,
      "ĠiÅŁÉĻ": 2147,
      "Ġfikri": 2148,
      "Ġyana": 2149,
      "vanov": 2150,
      "ĠtÉĻsvir": 2151,
      "ĠbilmÉĻrÉĻm": 2152,
      "ĠevdÉĻ": 2153,
      "sizlik": 2154,
      "ĠgÃ¼ldÃ¼": 2155,
      "Ġstul": 2156,
      "Ġpulu": 2157,
      "ĠqÉĻrara": 2158,
      "ĠÃ§alÄ±ÅŁÄ±rdÄ±": 2159,
      "ĠgÃ¶tÃ¼rdÃ¼": 2160,
      "ĠinsanlarÄ±n": 2161,
      "Ġqatar": 2162,
      "ĠhazÄ±rlaÅŁ": 2163,
      "ĠgÃ¶tÃ¼rÃ¼b": 2164,
      "ĠsifÉĻti": 2165,
      "ĠbilmÉĻzdi": 2166,
      "ĠkilsÉĻ": 2167,
      "ĠÉĻmÉĻl": 2168,
      "ĠgÃ¼man": 2169,
      "Ġqazan": 2170,
      "ĠÃ§Ä±rp": 2171,
      "ĠgÃ¶zlÉĻnil": 2172,
      "ĠardÄ±nca": 2173,
      "Ġhirs": 2174,
      "ĠkifayÉĻt": 2175,
      "Ġxilas": 2176,
      "ĠxidmÉĻt": 2177,
      "kÉĻz": 2178,
      "les": 2179,
      "qat": 2180,
      "sÄ±nÄ±n": 2181,
      "tan": 2182,
      "yÄ±b": 2183,
      "ÉĻla": 2184,
      "Ġbin": 2185,
      "ĠsÉĻmi": 2186,
      "Ġqis": 2187,
      "Ġali": 2188,
      "ĠacÄ±": 2189,
      "Ġkab": 2190,
      "ĠkÃ¼nc": 2191,
      "lat": 2192,
      "maya": 2193,
      "ĠtÉĻm": 2194,
      "mÉĻmiÅŁÉĻm": 2195,
      "lidir": 2196,
      "ĠnÉĻy": 2197,
      "ĠnÃ¼ma": 2198,
      "ĠÃ¼s": 2199,
      "ĠÅŁah": 2200,
      "ĠcÉĻmi": 2201,
      "ĠbaÅŁlan": 2202,
      "ĠqaÅŁ": 2203,
      "ĠnÉĻdÉĻn": 2204,
      "Ġverib": 2205,
      "Ġverdiyi": 2206,
      "abÉĻr": 2207,
      "Ġlayiq": 2208,
      "ĠdÃ¼ÅŁmÉĻn": 2209,
      "ĠrÉĻ": 2210,
      "Ä±mÄ±": 2211,
      "ĠÅŁeyÉĻ": 2212,
      "mÉĻyÉĻcÉĻk": 2213,
      "ĠgÃ¼ndÉĻ": 2214,
      "ĠgÃ¼nÉĻÅŁ": 2215,
      "ĠiÅŁi": 2216,
      "Ġburn": 2217,
      "ĠatasÄ±": 2218,
      "Ġonlardan": 2219,
      "ĠÃ§ÉĻkmÉĻ": 2220,
      "ĠdanÄ±ÅŁÄ±rdÄ±": 2221,
      "diyinÉĻ": 2222,
      "ĠmÉĻx": 2223,
      "ĠtÉĻklif": 2224,
      "ĠsaniyÉĻ": 2225,
      "ĠÃ§atdÄ±r": 2226,
      "ĠqapÄ±nÄ±n": 2227,
      "ĠdayanmÄ±ÅŁdÄ±": 2228,
      "ĠyeganÉĻ": 2229,
      "ĠoturmuÅŁdu": 2230,
      "ĠbÉĻrabÉĻr": 2231,
      "Ġboyn": 2232,
      "ĠfikirlÉĻÅŁdi": 2233,
      "Ġqatil": 2234,
      "ĠmÉĻrkÉĻz": 2235,
      "Ġxeyir": 2236,
      "ĠeÅŁitdi": 2237,
      "ĠvÉĻziyyÉĻtdÉĻ": 2238,
      "Ġtele": 2239,
      "Ġtelef": 2240,
      "ĠdÃ¶yÃ¼ÅŁ": 2241,
      "miyyÉĻtlÉĻ": 2242,
      "Ġunut": 2243,
      "Ġnapoleon": 2244,
      "Ġimkan": 2245,
      "Ġtitr": 2246,
      "Ġmilyon": 2247,
      "ĠpeÅŁÉĻkar": 2248,
      "ĠpitanÄ±n": 2249,
      "Ġholm": 2250,
      "Ġvittor": 2251,
      "ed": 2252,
      "ilib": 2253,
      "mÃ¼rdÃ¼": 2254,
      "olay": 2255,
      "sÃ¼n": 2256,
      "tu": 2257,
      "tiq": 2258,
      "Ä±lÄ±b": 2259,
      "Ġbeyn": 2260,
      "ĠseÃ§": 2261,
      "ĠquÅŁ": 2262,
      "ĠgÉĻr": 2263,
      "ĠadÉĻt": 2264,
      "ĠyÄ±x": 2265,
      "ĠyÃ¶n": 2266,
      "ĠhÉĻb": 2267,
      "Ġim": 2268,
      "ĠkÉĻdÉĻr": 2269,
      "Ġkres": 2270,
      "laraq": 2271,
      "Ġek": 2272,
      "Ġedim": 2273,
      "dÉĻk": 2274,
      "Ġpan": 2275,
      "onu": 2276,
      "ati": 2277,
      "ĠetmÉĻyi": 2278,
      "Ġdeyib": 2279,
      "ĠmÃ¼v": 2280,
      "Ġzir": 2281,
      "ĠzÉĻh": 2282,
      "ĠdÃ¼ÅŁÉĻn": 2283,
      "ĠqarÄ±ÅŁ": 2284,
      "lÉĻnir": 2285,
      "lÉĻnmiÅŁ": 2286,
      "Ġrus": 2287,
      "Ġruy": 2288,
      "ĠbaxÄ±r": 2289,
      "ĠqalmÄ±ÅŁdÄ±": 2290,
      "ĠgÉĻlmiÅŁ": 2291,
      "avi": 2292,
      "Ã¼lmÃ¼ÅŁ": 2293,
      "lÄ±qdan": 2294,
      "inizi": 2295,
      "sÉĻnin": 2296,
      "ĠdÉĻrk": 2297,
      "liyin": 2298,
      "liyini": 2299,
      "Ġtutul": 2300,
      "Ġkaterin": 2301,
      "ĠadlandÄ±r": 2302,
      "ĠsaxladÄ±": 2303,
      "Ġuinstonun": 2304,
      "mÉĻsinÉĻ": 2305,
      "Ġkardin": 2306,
      "ĠnÉĻfÉĻs": 2307,
      "Ġpalt": 2308,
      "ĠdÃ¶ndÃ¼": 2309,
      "ĠmÃ¼ttÉĻh": 2310,
      "ĠbÉĻzilÉĻri": 2311,
      "ĠistÉĻmirÉĻm": 2312,
      "ĠmahnÄ±": 2313,
      "ĠmÉĻhkÉĻmÉĻ": 2314,
      "ĠÉĻrzindÉĻ": 2315,
      "?Â»": 2316,
      "ama": 2317,
      "adÃ¼": 2318,
      "est": 2319,
      "ker": 2320,
      "lk": 2321,
      "men": 2322,
      "sini": 2323,
      "sÃ¼nÃ¼z": 2324,
      "yÃ¼": 2325,
      "irÉĻ": 2326,
      "Ġso": 2327,
      "Ġsiya": 2328,
      "ĠqÉĻs": 2329,
      "ĠqÉĻlÉĻ": 2330,
      "Ġger": 2331,
      "ĠhÉĻl": 2332,
      "ĠhÃ¶k": 2333,
      "ĠicazÉĻ": 2334,
      "Ġkir": 2335,
      "ĠkÉĻl": 2336,
      "Ġkor": 2337,
      "ĠkÃ¼t": 2338,
      "dÄ±b": 2339,
      "Ġvet": 2340,
      "lamaÄŁa": 2341,
      "Ã¼ndÃ¼r": 2342,
      "Ġtari": 2343,
      "dÉĻb": 2344,
